{
    "label": "Bestiaire 2",
    "entries": [
        {
            "id": "Giant Crawling Hand",
            "name": "Main Rampante Géante",
            "description": "Une Main Rampante Géante est l'appendice d'une très grande créature, comme un géant.<br /><br />"
        },
        {
            "id": "Grimstalker",
            "name": "Sinistrogyne",
            "description": "Ces fey violemment meurtriers n'ont qu'un seul but : traquer et tuer furtivement des humanoïdes assez effrontés pour oser mettre les pieds dans la nature. Bien qu'ils préfèrent chasser dans l'ombre, les sinistrogynes ne craignent pas de porter leur effroyable travail jusqu'aux confins de la civilisation. Cette audace leur rappelle que la nature peut être cruelle, capricieuse, et qu'elle n'a aucune dette envers l'humanité. Les sinistrogynes sont heureux de faire le sale boulot de la nature et aiment particulièrement cibler les bûcherons, les chasseurs et les explorateurs, qu'ils respectent ou non le cadre naturel dans lequel ils travaillent ou voyagent.<br /><br /> Les sinistrogynes sont maigres et glabres, et leur chair tachetée, verte et brune leur donne l'apparence d'une écorce recouverte de mousse. Lorsqu'ils sont endommagés, ils saignent d'un sang épais, semblable à de la sève. Ils marquent leurs territoires en coupant la tête de leurs victimes et en les pliant dans les arbres environnants, une pratique qui attire souvent de dangereux charognards sur leurs terres. On trouve souvent des plantes carnivores et épineuses dans les zones sauvages où vivent les sinistrogynes, qui jouent un rôle semblable à celui des animaux de compagnie dans la société humaine, bien que les sinistrogynes aient tendance à traiter ces &quot;animaux de compagnie&quot ; mal, au mieux.<br /><br /> Il existe peu de comptes rendus de sinistrogynes travaillant avec d'autres fey - pour la plupart, les sinistrogynes voient leurs proches du Premier Monde comme des lâches ou des mauviettes, ou peut-être les deux. Même les fey notoirement violents, comme les casquettes rouges, se méfient d'eux, car les sinistrogynes considèrent que leur propre espèce est la seule compagnie qui vaille la peine d'être gardée.<br /><br /> Les sinistrogynes chassent en petits groupes, en utilisant la furtivité pour approcher leurs cibles. Ils entourent d'abord leurs ennemis, puis s'efforcent de les déconcerter en frappant sur les arbres ou en hurlant des menaces à Aklo pour distraire et affoler leur carrière. Bien entendu, une bande de sinistro-criminels ne reste pas longtemps ensemble, succombant rapidement aux chamailleries et aux luttes intestines. Ces violentes disputes sont un passe-temps courant chez les sinistrogynes, qui finissent souvent par suivre chacun leur propre chemin. Même la présence de fey ou de créatures plus puissantes ne peut pas empêcher les chasseurs de se chamailler. Certains chercheurs pensent que cette qualité est liée à une ancienne malédiction qui frappait autrefois les fey, jugés trop acariâtres, mais en réalité, c'est ce qui fait d'un sinistre traqueur ce qu'il est : de mauvais caractère, conflictuel et amer.<br /><br />"
        },
        {
            "id": "Zomok",
            "name": "Zomok",
            "description": "De puissants dragons-plantes, des zomoks rôdent dans les bois, défendant leurs maisons contre les forces destructrices tout en guérissant et en restaurant les bois après les catastrophes naturelles et les intrus ravageurs. L'apparence des zomoks varie en fonction des saisons : ils deviennent vert au printemps et en été, puis prennent des couleurs automnales à l'automne et se décomposent en brun en hiver. Si les zomoks peuvent avaler leurs ennemis, et le font souvent, ils n'ont pas vraiment besoin de manger. Toute créature qu'ils avalent est généralement laissée derrière eux comme un cadavre mutilé la prochaine fois que le zomok se déplace grâce à sa capacité <em>Forest Step<em>. Les zomoks atteignent une longueur de 35 à 40 pieds et pèsent 30 tonnes.<br /><br />"
        },
        {
            "id": "Cave Fisher",
            "name": "Pêcheur des Cavernes",
            "description": "Les pêcheurs des cavernes se cachent dans des coins sombres près des plafonds des grottes et des structures souterraines, à l'affût des proies qui s'approchent. Lorsqu'il le fait, le pêcheur des Cavernes excrète sur sa proie des filaments fins, durs et très collants à la vitesse de l'éclair pour la capturer.<br /><br />Un pêcheur des cavernes mange à peu près n'importe quelle proie vivante plus petite que lui, bien que tout ce qui est plus petit qu'un rat ne soit pas un repas pour lui. Lorsqu'il capture une telle créature, il laisse souvent le malheureux animal empêtré, l'utilisant comme appât pour attirer des créatures plus grandes. Comme l'adhésif sur son filament ne dure pas longtemps, le pêcheur des cavernes doit souvent manger son filament et en excréter un nouveau. Les filaments sont translucides et peuvent être difficiles à voir lorsqu'ils sont immobiles et dans l'obscurité.<br /><br />Les pêcheurs des Cavernes éclosent avec la capacité d'excréter des filaments, mais ils muent plusieurs fois avant d'atteindre leur taille adulte d'environ 1,5 m de long et de 90 kg. Ils laissent souvent des coquilles dans des endroits bien visibles pour servir de leurre.<br /><br />"
        },
        {
            "id": "Chupacabra",
            "name": "Chupacabra",
            "description": "Ces prédateurs notoires ont une soif de sang indéniable. Les chupacabras préfèrent s'attaquer aux faibles et aux lents, se cachant souvent à l'affût et observant les proies potentielles pendant de longues périodes avant d'attaquer. Vifs et furtifs, ils s'installent le plus souvent dans des zones d'herbe haute et de rochers protecteurs, leurs écailles légèrement réfléchissantes leur permettant de bien se fondre dans un tel environnement.<br /><br />Les chupacabras préfèrent manger les voyageurs solitaires et les animaux de ferme (en particulier les chèvres), et ne laissent que peu de traces de leur présence, à part les enveloppes maculées de sang de leurs repas. Leur tendance à rester hors de vue, combinée à leur activité naturellement nocturne, amène souvent les locaux superstitieux à conclure au pire, en imaginant qu'un vampire particulièrement téméraire vit dans la région.<br /><br />Un Chupacabra typique mesure près de 1,5 mètre du museau au bout de sa queue épineuse, et il mesure un peu moins d'un mètre de haut. Avec leur petite taille et la légèreté de leurs os, la plupart d'entre eux pèsent près de 100 livres. Ils s'accouplent rarement et seulement pendant les mois les plus chauds, les femelles produisant chacune un seul œuf qui éclot en une minuscule créature déshydratée. La mère laisse généralement une proie sans défense dans sa caverne pour que l'éclosion puisse immédiatement se nourrir.<br /><br />Bien que les chupacabras soient des créatures typiquement solitaires, on sait qu'ils forment de petites bandes dans les zones d'abondance. Les membres de ces groupes travaillent bien ensemble, devenant assez audacieux pour attaquer de plus gros animaux, de petits troupeaux et d'autres proies plus dangereuses. Les histoires de chupacabras attaquant des voyageurs ou assiégeant des fermes sont généralement liées aux pratiques de chasse de ces bandes. Les régions où ce type d'activité est le plus courant ont souvent des mythes complexes et colorés et des histoires à dormir debout sur les capacités ou les motivations des chupacabras.<br /><br />"
        },
        {
            "id": "Radiant Warden",
            "name": "Gardien Rayonnant",
            "description": "Les énigmatiques et étranges gardiens rayonnants ont été construits il y a des milliers d'années pour protéger les observatoires et les chercheurs contre l'incursion d'agresseurs extraterrestres du Dominion du Noir. Au fil du temps, leur rôle de gardiens s'est élargi pour inclure la surveillance de toute région où les lois du temps et de l'espace se sont affaiblies, en particulier près des portails et des portes permanentes entre les planètes, les plans ou les dimensions.<br /><br />Nommés pour la nature radiale des anneaux concentriques qui composent leur corps ainsi que pour le rayonnement lumineux de leurs attaques, les gardiens rayonnants poursuivent leurs ordres, défendant les sites de l'invasion fermement.<br /><br />"
        },
        {
            "id": "Skrik Nettle",
            "name": "Skrek Urticant",
            "description": "Dans le vaste ciel du premier monde, on trouve des skreks urticants, créatures délicates et bizarres qui ressemblent à de grosses méduses. Une frange de plumes de couleurs vives entoure leur corps, et de longues vrilles partent de leur centre, chacune se terminant par un bec cassant. Connues pour leurs mélodies sinistres et gazouillantes, les skreks urticants s'élèvent au-dessus du Premier Monde par groupes d'une douzaine ou plus, cherchant assidûment leur nourriture dans l'écosystème sauvage du royaume de Fey. Lorsqu'ils sont chassés ou provoqués, les skreks urticants s'attaquent à leurs ennemis en leur injectant un poison magique qui fait que la victime flotte impuissante dans le ciel. Le skrek urticant injecte continuellement ce poison à sa proie sans défense jusqu'à ce qu'elle meure ou qu'elle soit si haute que le skrek urticant n'a qu'à attendre la fin de l'effet du poison, son repas s'écrasant sans défense sur le sol.<br /><br />Les skreks urticants qui trouvent leur chemin vers le Plan matériel (ou tout autre plan que le Premier Monde, d'ailleurs) ont tendance à être beaucoup plus agressifs, car les énergies planaires qu'ils trouvent réconfortantes et apaisantes sur le Premier Monde sont manifestement absentes. Dans les premières minutes qui suivent l'arrivée d'un skrek urticant dans un plan, quel qu'il soit, mais le Premier Monde est généralement rempli de violence et de peur, la créature paniquée s'en prend à toutes les créatures voisines (y compris d'autres skreks urticants) en pensant, à tort, que les autres sont d'une manière ou d'une autre responsables de ce changement désagréable. Au bout d'une dizaine de minutes, en supposant que le skrek urticant survive à son accès de violence, la créature se calme quelque peu et fait de son mieux pour s'acclimater à son nouveau foyer. Pourtant, même les skreks urticants qui se retrouvent bloquées au-delà du Premier Monde pendant des années ne perdent jamais leur désir de rentrer chez eux, et ils recherchent instinctivement des portails vers ce plan pour le reste de leur vie.<br /><br />"
        },
        {
            "id": "Wood Giant",
            "name": "Géant des Bois",
            "description": "Les géants des bois sont les gardiens et les protecteurs des forêts les plus profondes et les plus primitives du monde. Ils consacrent leur vie entière à la préservation de la nature, un rôle qu'ils croient que la nature elle-même les a choisis pour remplir. Les géants des bois sont patients et gentils avec ceux qui font preuve de respect et d'attention envers les endroits sauvages. Bien que la plupart des géants des bois considèrent la civilisation comme une simple partie du monde, ils apprécient les endroits qui ne sont pas touchés par des structures permanentes et des établissements humanoïdes denses.<br /><br />Les géants des bois ont de longues oreilles tombantes et une silhouette plus élancée que la plupart des géants. Malgré leur taille, ils sont gracieux et agiles, capables de se déplacer dans des forêts denses et de broussailles avec peu de bruit. Ils sont connus pour travailler en étroite collaboration avec les druides et d'autres personnes qui partagent leur respect pour le caractère sacré des régions sauvages. Les géants des bois passent leurs journées à patrouiller sur de vastes étendues de territoire, à chercher de la nourriture et à garder un œil sur ceux qui voudraient spolier leurs terres. Bien qu'ils respectent le lien avec la nature qu'ils partagent avec de nombreux fey et qu'ils restent en bons termes avec eux, les géants des bois considèrent que la plupart des fey sont bien trop volages pour prendre part à des plans à long terme.<br /><br /> Un géant des bois mesure en moyenne 14 pieds de haut et pèse 1 200 livres.<br /><br /><br />"
        },
        {
            "id": "Giant Leech",
            "name": "Sangsue Géante",
            "description": "Pouvant atteindre une longueur de près d'un mètre cinquante, les sangsues géantes ont des gueules circulaires remplies de dents en forme de crochets. Elles préfèrent vivre dans des eaux stagnantes ou peu profondes, ou dans des sous-bois humides et mouillés. Les chevaux et les grands animaux sont leurs proies préférées, mais elles ne rechignent pas à s'accrocher à un repas de taille humaine ou de taille moyenne.<br /><br />"
        },
        {
            "id": "Ice Mephit",
            "name": "Méphite de Glace",
            "description": "Bien qu'ils soient capables de la même cruauté que leurs cousins les méphites de feu, les méphites de glace s'acquittent de la leur d'une manière plus calculatrice. Contrairement à la plupart des méphites, ces méphites bleu pâle préfèrent la solitude à la compagnie. Manquant d'empathie, ils sont connus pour leur insensibilité et ont une réputation d'honnêteté brutale. Ils ont également peu de scrupules moraux à agir de manière égoïste et à exploiter leurs faiblesses pour leur propre profit, le cas échéant.<br /><br />"
        },
        {
            "id": "Sarglagon",
            "name": "Sarglagon (Diable de la Noyade)",
            "description": "Les sarglagons habitent les innombrables voies navigables, lacs et océans de l'enfer. Ils sont les gardiens de l'Académie du mensonge, les dépositaires des secrets en Stygie, la cinquième couche de l'enfer. Les sarglagons respirent l'eau et l'air avec la même facilité, et peuvent se déplacer dans l'eau, la terre et même l'air avec une rapidité étonnante. Peu de monstres parcourent les voies navigables du multivers, mais là où une rivière traverse les plans, il y a de fortes chances que les sarglagons l'aient parcourue pour poursuivre leurs machinations infernales. La seule étendue d'eau qu'ils évitent est le Styx, car les monstres n'ont pas encore développé de défense contre les qualités de cette voie d'eau qui altèrent la mémoire. Les lanceurs de sorts mortels lient parfois les sarglagons comme gardiens de précieux secrets ou trésors, notamment dans les zones aquatiques. Le plus étrange est que les sarglagons agissent parfois comme des gardiens dérangeants pour des mortels qui n'ont aucune idée de ce qu'ils ont fait pour attirer l'attention de leurs protecteurs indésirables. La vigilance constante de ces diables, qui ne sont pas invités, est souvent dérangeante et étouffante pour leurs tuteurs.<br /><br />"
        },
        {
            "id": "Dracolisk",
            "name": "Dracolic",
            "description": "Les Dracolics sont de rares croisements magiques de dragons et de basilics chromatiques. Personne ne sait aujourd'hui comment ils ont vu le jour, mais ils se sont avérés viables et peuvent se reproduire entre eux ainsi qu'avec des basilics. Alors qu'un Dracolic ressemble beaucoup à un jeune vrai dragon de son type parental, ses huit pattes sont une indication immédiate qu'il est quelque chose de plus. Sa coloration varie en fonction de la nature de ses ancêtres draconiques, bien qu'il soit plus clair en dessous et plus foncé près de l'extrémité des ailes. Un Dracolic typique mesure 15 pieds de long et pèse 3 000 livres.<br /><br />"
        },
        {
            "id": "Witchwyrd",
            "name": "Sorcewyrd",
            "description": "Les sorcewyrds cachent la plupart de leurs visages, ne laissant que leurs yeux démasqués. Leur impénétrabilité est une aubaine pour l'un de leurs intérêts les plus importants - le mercantilisme - et de nombreux sorcewyrds hautains se délectent ouvertement des embrouilles qu'inspirent leurs mystérieux comportements et manières. Les sorcewyrds sont très attentifs aux nouvelles opportunités et aux nouveaux marchés, et un sorcier sait presque toujours quand quelqu'un essaye de l'arrêter. Ces créatures humanoïdes à quatre bras ont une peau glabre bleu-gris, mesurent généralement 1,80 m et pèsent 90 kg. Leurs mains ont trois doigts de taille égale et espacés de façon régulière, disposés comme un trépied. Lorsqu'ils n'essaient pas de se fondre dans la communauté locale, les sorcewyrds préfèrent des vêtements larges et excentriques, rouges ou jaunes, et un chapeau conique caractéristique. Ils ont tendance à préférer les régions les plus sèches et les plus chaudes des pays qu'ils visitent, ce qui est peut-être un indicateur de leur mystérieux monde d'origine. Mais c'est le seul indicateur ; les sorcewyrds sont notoirement très discrets sur les détails de ce monde lointain, et pour cause : la plupart des sorcewyrds de Golarion n'ont jamais visité leur maison ancestrale. Pour ces sorcewyrds, la notion de planète d'origine est une épine dans le pied, et lorsqu'on leur pose la question, beaucoup choisissent de l'ignorer complètement. D'autres sont tellement agitées par ces questions qu'elles y répondent avec impatience, voire avec violence. Certains chercheurs ont émis la théorie d'un lien entre les sorcewyrds et plusieurs autres créatures à quatre bras, mais comme pour les questions sur leur lieu d'origine, les sorcewyrds ont peu à dire sur le sujet.<br /><br />"
        },
        {
            "id": "Monadic Deva",
            "name": "Deva Monadique (Ange des Âmes)",
            "description": "Des dévas monadiques veillent le long de la Rivière des âmes, alors qu'elle passe du royaume des mortels au Plan éthéré. Ceux qui cherchent à pêcher des âmes pour leur propre usage traquent cette rivière métaphysique, et c'est contre ces prédateurs que les dévas monadiques se battent. À d'autres moments, les dévas monadiques s'efforcent de guider les nouveaux venus vers la rivière des âmes qui risquent de dériver du courant et de s'attarder en fantômes. Les dévas monadiques trouvent souvent que leurs tâches les placent dans des alliances avec des psychopompes, et ils travaillent bien avec les moniteurs malgré le fossé philosophique qui sépare leurs points de vue sur la bonté inhérente d'une âme. Une deva monadique mesure 2 mètres de haut et pèse 90 kilos.<br /><br />"
        },
        {
            "id": "Fire Jellyfish Swarm",
            "name": "Nuée de Méduses de Feu",
            "description": "Alors qu'individuellement, une de ces méduses de la taille d'un poing n'est qu'une nuisance, en grand nombre, les Méduses de Feu peuvent se transformer en dangereuses nuées. En se balançant dans l'eau, elles créent un nuage de tentacules urticants. Elles ont été nommées en partie pour leur couleur vive, mais ceux qui sont piqués par les Méduses de Feu apprennent la raison principale de leur nom : la douleur de leurs piqûres est comparable à celle d'être brûlés vifs.<br /><br />"
        },
        {
            "id": "Quoppopak",
            "name": "Quoppopak",
            "description": "Les Quoppopaks combinent les aspects les plus terrifiants des araignées d'eau, des pieuvres et des chauves-souris vampiriques en un seul monstre maléfique qui vit dans l'eau. Leur corps se compose d'un abdomen ovale, de huit tentacules creux et d'un membre épais ressemblant à une queue qui se termine par un tube ventral, qui ressemble à la bouche d'une lamproie et qui est capable d'aspirer des fluides à une vitesse stupéfiante. Alors que les Quoppopaks peuvent maladroitement manœuvrer sur terre, ils préfèrent se déplacer sur l'eau. Les Quoppopaks glissent à la surface des lacs ou de l'océan en poussant leurs tubes ventraux dans l'eau, en faisant remonter le liquide à travers leur corps, puis en pulvérisant à nouveau l'eau dans un courant à haute pression à travers leurs tentacules creuses en forme de lance. Bien que le tube ventral ne puisse pas expulser de liquides, il représente toujours une menace importante pour les autres créatures. Les Quoppopaks ont des branchies, mais elles sont situées à l'intérieur de l'abdomen des créatures, ce qui leur permet d'aspirer l'air de l'eau qu'elles siphonnent par leurs tubes ventraux. Les Quoppopaks peuvent retenir un peu d'eau dans leur abdomen pour de rapides incursions sur terre, mais cela ressemble à la rétention de la respiration par les humains pour aller sous l'eau, et les réserves d'eau des monstres s'épuisent rapidement.<br /><br />"
        },
        {
            "id": "Giant Solifugid",
            "name": "Solifuge Géant",
            "description": "Les plus petits des solifuges géants (sorte d'arachnidés) sont encore assez grands pour harceler les commerçants du désert et leurs montures.<br /><br />"
        },
        {
            "id": "Vrykolakas Spawn",
            "name": "Rejeton Vrykolakas",
            "description": "Les Vrykolakas lâchent leur rejeton sur le monde pour répandre la terreur, la peste et la souffrance et pour détourner l'attention de leurs maîtres.<br /><br />"
        },
        {
            "id": "Ooze Mephit",
            "name": "Méphite d'Exsudat",
            "description": "Malins dans tous les sens du terme, les méphites d'Exsudat sont des flagorneurs sans scrupules qui flattent sans vergogne quiconque leur accorde une faveur, même si leur manque d'intelligence et de subtilité fait que seules les cibles les plus vaniteuses ou les plus confiantes ne voient pas clair dans leurs paroles mielleuses. Dépourvus d'os, ces méphites de couleur ocre ont un corps principalement constitué de boue et de fumier. Leur odeur est dégoûtante et leur toucher laisse des taches presque impossibles à enlever.<br /><br />"
        },
        {
            "id": "Trumpet Archon",
            "name": "Archange Annonciateur",
            "description": "Les archanges annonciateurs sont des messagers, des émissaires et des conteurs, incarnations de la vertu de la bonté. Ils utilisent des histoires et des allégories pour prévenir les effusions de sang, et parmi tous les archanges, ils sont les plus susceptibles de travailler avec des anges, ce qui peut conduire à des similitudes dans leurs formes. Lorsque la diplomatie est impossible, les archanges annonciateurs rallient les justes au combat - un regard rassurant d'un archange de trompette suffit souvent à redonner à un allié ébranlé un courage retentissant.<br /><br />"
        },
        {
            "id": "Revenant",
            "name": "Revenant",
            "description": "Les Revenants sont des obsédés, des harceleurs morts-vivants qui surgissent de leurs propres meurtres et qui ne sont motivés que par une seule chose : la vengeance contre leurs meurtriers. La sagesse populaire veut que les vengeances ne surgissent que d'individus qui ont été totalement trahis ou abandonnés pour mourir d'une mort atroce, mais même dans ce cas, ces victimes peuvent ne pas se relever de leur tombe. Dans d'autres cas, les Revenants peuvent même se relever de ce qui pourrait légitimement être considéré comme un accident si le revenant ne comprend pas toutes les circonstances de leur mort. Dans de tels cas, il importe peu que le \"meurtrier\" n'ait pas eu l'intention de tuer, car les Revenants ne comprennent aucune pitié et ne peuvent jamais pardonner. Les Revenants n'ont que peu de souvenirs de leur vie, à part ceux dont ils pourraient avoir besoin pour atteindre leur objectif de vengeance.<br /><br />"
        },
        {
            "id": "Hippopotamus",
            "name": "Hippopotame",
            "description": "Les hippopotames adultes typiques se déplacent rapidement sur terre et attaquent furtivement dans l'eau. Bien qu'herbivores, les hippopotames sont notoirement agressifs et territoriaux.<br /><br />"
        },
        {
            "id": "Carnivorous Blob",
            "name": "Blob Carnivore",
            "description": "Les Blobs Carnivores sont les voraces géniteurs de mondes brisés bien au-delà des étoiles, nés à travers la galaxie sous une forme inerte jusqu'à ce qu'ils tombent comme des météorites sur des mondes sans méfiance. Ces êtres massifs peuvent rester en sommeil pendant des années dans des cavernes désolées ou des terrains vagues stériles. Lorsqu'un Blob Carnivore perçoit la présence d'êtres vivants à proximité, il s'adonne à la vie gélatineuse, recherchant et consommant toutes les créatures qu'il peut attraper jusqu'à ce qu'il soit détruit ou jusqu'à ce qu'il soit incapable de trouver de la nourriture pendant 24 heures, moment auquel il retourne en hibernation. Souvent, le moyen le plus sûr de le vaincre est de tenir la nourriture à l'écart d'un Blob Carnivore. La capacité du Blob à se diviser en petits morceaux qui peuvent rester cachés après un combat signifie qu'il peut être difficile d'éradiquer complètement ces prédateurs sans esprit.<br /><br />"
        },
        {
            "id": "Ancient Umbral Dragon",
            "name": "Vieux Dragon de l'Ombre",
            "description": "Alors que les autres dragons primitifs viennent des plans élémentaires, les dragons de l'Ombre cruels et sans cesse malveillants proviennent des profondeurs du Plan de l'Ombre. Leurs fines écailles noires et leur grâce serpentine leur permettent de frapper en se cachant, et ils sont connus pour jouer avec leur proie avant de l'achever. Ces créatures à l'énergie obscure et à l'appétit malsain préfèrent la chair nécrotique des morts-vivants à tout autre repas. Cette étrange faim peut accidentellement profiter aux sociétés humanoïdes voisines, mais en fin de compte, elles chassent et tuent des créatures non mortes pour le goût, plutôt que par désir de protéger les autres des morts-vivants. Le bénéfice est cependant toujours de courte durée. Lorsque les dragons de l'Ombre épuisent leur proie préférée, ils s'attaquent à toutes les créatures vivantes qui se trouvent à proximité. Les dragons de l'Ombre se donnent parfois beaucoup de mal pour obtenir leurs repas préférés, créant même des créatures mortes-vivantes dont ils se régalent ensuite.<br /><br />De toute leur puissance, les dragons de l'Ombre ne sont pas intéressés par les batailles équitables. Face à des ennemis qui représentent un danger réel pour eux, les dragons de l'Ombre s'enfuient dans l'ombre et cherchent à riposter par des pions ou des serviteurs plutôt que de risquer leur propre vie. Leurs réserves de trésors sont diverses et variées, souvent augmentées par le butin volé dans les cryptes que les dragons ont transformées en aires de nourrissage. Ils ont un grand respect et un grand intérêt pour les traditions et les héritages, et ils cherchent souvent à augmenter leurs réserves avec des objets de grande valeur qui ont été transmis à travers les générations de ceux dont ils se sont nourris des cadavres et des fantômes.<br /><br />"
        },
        {
            "id": "Yamaraj",
            "name": "Yamaradja",
            "description": "Les plus grands juges parmi les psychopompes sont les yamaradjas massifs, dont la sagesse est légendaire et dont les édits sont sans appel sauf pour les huissiers ou Pharasma elle-même. Un yamaradja ressemble à un immense dragon aux écailles sombres et plumées, avec un regard sans émotion et sans passion derrière un masque à plumes. Lorsqu'ils n'exercent pas les fonctions de hauts magistrats, de seigneurs et de généraux de l'Ossuaire, les yamaradjas s'adonnent à des passe-temps très individualistes, comme le jardinage ou la littérature. Ils sont prêts à s'arrêter dans leurs fonctions pour converser avec des mortels dont les compétences correspondent à leurs intérêts.<br /><br />"
        },
        {
            "id": "Ankou",
            "name": "Ankou",
            "description": "Les ankous sont des tueurs de l'ombre qui servent de puissantes créatures fey, ou même les Anciens, les demi-dieux du Premier Monde. Au milieu des cours des Anciens ou des puissants dirigeants du fey, ces sinistres assassins se tapissent au-dessus de leurs têtes en attendant l'appel à l'action - des menaces implicites semblables à des armes mortelles accrochées comme décor dans une salle royale. Les ankous ne parlent jamais à voix haute ; lorsqu'ils ressentent le besoin de communiquer, ils le font par un chuchotement télépathique directement dans l'esprit de la victime. Alors que le corps d'un ankou est fait d'une matière étrange et charnue, ses griffes et les crochets cruels de ses ailes sont faits de fer froid acéré comme un rasoir, une qualité qui le rend très redouté parmi les autres fey. Un ankou typique mesure 3 mètres de haut et a une envergure de 2 mètres, mais pèse moins de 80 livres. <br /><br />Alors que la plupart des ankous servent des maîtres puissants, certains de ces fey meurtriers sont livrés à eux-mêmes et ne servent que leurs propres caprices et cruels lubies. Dans certains cas, leur maître peut avoir été tué, tandis que dans d'autres, les ankous peuvent avoir été libérés pour toutes sortes de raisons. Un ankou laissé à lui-même pour se livrer à ses propres caprices sans retenue est souvent le plus dangereux de tous les ankous !<br /><br />"
        },
        {
            "id": "Zelekhut",
            "name": "Zèlékhut",
            "description": "Un zèlékhut est un chasseur de primes et un bourreau. Le zèlékhut ressemble à un centaure mécanique en métal argenté, avec des ailes dorées qui ornent son dos. Au lieu de mains, les bras du zèlékhut se terminent par de longues chaînes barbelées qui crépitent d'électricité. Qu'il soit envoyé par les puissances de l'Axe ou convoqué par les autorités mortelles, le zèlékhut recherche ceux qui échappent continuellement à la justice - soit par une fuite active, soit en abusant de leur pouvoir et de leur position - afin de rendre justice aux fugitifs et aux criminels les plus notoires du multivers. En effet, de nombreuses carrières de zèlékhut sont aussi célèbres pour leur capacité à échapper à la capture que pour les crimes qu'ils commettent.<br /><br />Même si le zèlékhut est implacable et infatigable dans l'application des peines, il ne prononce pas de jugements de son propre chef et ne prend pas l'initiative de poursuivre des cibles d'opportunité. Alors qu'il chasse un tueur en série condamné ou un voleur notoire à travers une demi-douzaine de plans, le zèlékhut ne bougerait pas d'un pouce pour capturer un dirigeant corrompu dont les délits sont bien plus importants. Tous les zèlékhuts comprennent que les lois peuvent et doivent être différentes d'un endroit à l'autre, et ce n'est pas le travail du zèlékhut de faire la morale, mais simplement d'obéir à ses missions légitimes et de traquer ceux qui cherchent à fuir leur punition.<br /><br />"
        },
        {
            "id": "Sceaduinar",
            "name": "Skeduinar",
            "description": "Étranges créatures nées de cristaux déchiquetés au cœur du Plan d'énergie négative, les skeduinars sont alimentées par leur énergie négative et poussés à éteindre toute vie. Ressemblant à des gargouilles cristallines aux membres dentelés et au visage acéré de chauve-souris, les skeduinars mesurent environ 2 mètres de haut et pèsent environ 30 kilos.<br /><br />Ces êtres malveillants se rassemblent parfois en grandes meutes de leur propre espèce. Malgré leur intelligence, ils agissent comme des bêtes sauvages, rusées pour la plupart, bien qu'ils construisent parfois des outils pour les aider à éteindre la vie. Les skeduinars naviguent dans les grands vides de leur plan, cherchant à détruire toutes les étincelles de vie qui se trouvent dans ce royaume mortel - même les fausses étincelles que l'on trouve chez les créatures morts-vivantes.<br /><br />Lorsqu'ils découvrent des portails vers d'autres plans, les skeduinars se pressent en grand nombre, massacrant tout ce qu'ils rencontrent. Bien que le fait d'habiter en dehors du plan d'énergie négative soit inconfortable pour les skeduinars, ils peuvent exister pendant de longues périodes en dehors de leur plan d'origine. Bien sûr, la sensation d'un plan où l'énergie négative n'est pas la règle n'améliore pas l'attitude de ces créatures, et par conséquent, elles ont tendance à être particulièrement cruelles et violentes lorsqu'elles sont rencontrées dans de tels sphères.<br /><br />"
        },
        {
            "id": "Cockroach Swarm",
            "name": "Nuée de Cafards",
            "description": "Alors que les cafards ont tendance à se rassembler dans des espaces restreints, une colonie perturbée est parfois sujette à un essaimage, où des centaines, voire des milliers d'insectes sortent en courant de leur cachette en une série de carapaces brillantes brunes et noires sur des milliers de pattes. Étant donné que beaucoup trouvent les Cafards dégoûtants, la rencontre d'une telle nuée peut être alarmante, même pour les aventuriers les plus chevronnés. Les créatures sont implacables lorsqu'elles sont dérangées ; contrairement à la nature normalement frileuse et inoffensive des insectes, les nuées poursuivent la ou les créatures qui les ont provoquées et les harcèlent de milliers de piqûres.<br /><br />"
        },
        {
            "id": "Leydroth",
            "name": "Leydrath",
            "description": "Dans les temps anciens, une cabale de primalistes imprégnait un amalgame de bêtes d'une puissance surnaturelle et d'une haine de la magie elle-même, espérant obtenir une arme puissante à utiliser contre les mystérieux lanceurs de sorts. Efficace au-delà de toute attente, les premiers leydraths se sont libérés et se sont retournés contre leurs créateurs. Pire encore, les leydraths se sont reproduits, et ces prédateurs solitaires ont survécu longtemps à leurs créateurs.<br /><br />Les Leydraths ressemblent à des félins déformés et apathiques, avec des cornes à nombreuses ramifications qui poussent à l'arrière de leur tête. Leurs membres épais et musclés se terminent par des griffes brillantes.<br /><br />"
        },
        {
            "id": "Calathgar",
            "name": "Calathgar",
            "description": "Les calathgars sont de mystérieuses plantes prédatrices qui poussent dans les profondeurs des forêts gelées les plus denses, des royaumes où les glaçons fondent rarement des arbres couverts de neige. Les fleurs bleues du calathgar mesurent entre 1,5 et 2,5 mètres de diamètre (on en a signalé des spécimens de 3 mètres de large), tandis que la plante elle-même mesure un peu moins de 1,5 mètre de haut et pèse jusqu'à 15 kilos lorsqu'elle est chargée de graines. <br /><br />Ils s'intéressent peu à l'émotion, à la culture ou à l'ambition, mais ils ont une mémoire presque parfaite et peuvent partager leurs expériences avec d'autres calathgars par l'odorat (imprécis) aussi facilement que les humanoïdes peuvent transmettre des informations par la parole. Bien que les calathgars eux-mêmes ne puissent pas parler, ils peuvent généralement être raisonnés - bien que, comme la plupart des parents protecteurs, un calathgar courroucé qui défend ses petits est rarement d'humeur à écouter.<br /><br />"
        },
        {
            "id": "Slime Mold",
            "name": "Moisissure Visqueuse",
            "description": "Une moisissure visqueuse apparaît comme un monticule de terre et de détritus recouvert d'une épaisse couche de champignons qui dégage une légère odeur de pourriture. Le champignon partage en fait une relation symbiotique avec la moisissure visqueuse, servant de système digestif externe tout en lui donnant accès aux nutriments dont il a besoin. Le suintement reste parfaitement immobile jusqu'à ce qu'une proie vivante passe à sa portée, puis il s'attaque à des pseudopodes dégoûtants. D'un simple toucher, la moisissure visqueuse peut infecter sa proie par une contagion fétide appelée \"pourriture visqueuse\", une maladie horrible qui détruit douloureusement la chair de la victime. Au début, la maladie se manifeste par des éruptions cutanées douloureuses et des articulations agonisantes. Dans les stades ultérieurs, cependant, la chair de la créature affectée commence à se liquéfier et à ruisseler tandis que les spores de la créature continuent de fonctionner. La mort, lorsqu'elle survient, provoque rapidement l'ouverture du corps qui en résulte et libère une toute nouvelle moisissure visqueuse.<br /><br />"
        },
        {
            "id": "Yellow Musk Creeper",
            "name": "Liane Jaune Musquée",
            "description": "Composée d'épaisses lianes vertes aux nombreuses fleurs jaunes, la Liane Jaune Musquée pousse dans des endroits où le sol est enrichi de sang et de cadavres répandus, comme les champs de bataille et les cimetières. L'environnement idéal pour la Liane Jaune Musquée n'est pas habité, mais attire des visiteurs humanoïdes occasionnels que la plante peut transformer en esclaves. Le muscadier jaune envoûte les créatures avec son pollen jaune vif pour les rapprocher. Elle modifie ensuite physiquement leur cerveau avec ses vrilles, en implantant une graine dans chacune d'elles pour transformer les créatures en esclaves sans esprit. La Liane Jaune Musquée peut tenter de s'emparer d'une créature endormie, mais elle n'a pas les facultés de se faufiler sur quelqu'un et risque de réveiller ses victimes avant qu'elle ne puisse se rapprocher suffisamment. Le pollen de la plante peut se répandre loin au vent, mais devient rapidement trop diffus pour causer des dommages. Les éclaireurs apprennent à flairer l'odeur musquée caractéristique du pollen, qui reste puissant même en quantités inoffensives. Une liane en germination est également facile à détecter, car elle pousse à partir du cadavre pourri et sale d'une créature esclave.<br /><br />"
        },
        {
            "id": "Akizendri",
            "name": "Akizendri",
            "description": "Les Akizendris rongent les sources de la connaissance et de la tradition, les corrompant et les altérant avec joie pour contrarier les savants et les sages à travers les plans avec des contradictions et des contre-vérités. Ces protéiformes apparaissent comme des créatures caquetantes et serpentines au visage de crocodile allongé, aux yeux lumineux et aux bras qui disparaissent au niveau des coudes dans des nuages de runes tourbillonnants avant de se reformer en serres solides.<br /><br />Les Akizendris s'amusent à réarranger ou à supprimer des textes, à placer des acrostiches insultants dans des vers poétiques et à écrire des insultes grossières sur les pages de titre. Les bibliothèques de lieux tels que le Ciel, l'Axe et l'Enfer sont particulièrement soucieuses d'éviter une telle contamination, sachant que leurs documents sont des cibles de choix pour tous les Akizendris existants.<br /><br />"
        },
        {
            "id": "Giant Wolverine",
            "name": "Glouton Géant",
            "description": "Les gloutons géants atteignent la taille approximative des chevaux et revendiquent des territoires encore plus étendus que leurs cousins gloutons plus petits. Alors qu'un glouton plus petit défend ses proies contre les humanoïdes armés, un glouton géant n'a pas peur de traquer et de tuer de telles créatures.<br /><br />"
        },
        {
            "id": "Augur",
            "name": "Augure",
            "description": "Ces nœuds sphériques de muscles tendus, de lames dentelées et de métal ensanglanté sont les <em>Velstracs</em> les plus courants sur le Plan des Ombres. Chaque Augure n'a qu'un seul œil, d'où il peut voir les horreurs infligées par les autres Velstracs, qui entraînent l'Augure à attendre et à apprécier la douleur. Les Augures ont un diamètre d'un pied et pèsent 30 livres.<br /><br />"
        },
        {
            "id": "Intellect Devourer",
            "name": "Dévoreur d'Intellect",
            "description": "Les dévoreurs d'intellect servent d'éclaireurs et d'infiltrateurs pour la puissante force des êtres extraterrestres appelée le Dominion du Noir. Ces monstres errent dans les Darklands, d'où ils montent des invasions secrètes du monde d'en haut. Lorsqu'un dévoreur d'intellect s'infiltre dans une société, sa première priorité est d'acquérir un corps. Il peut d'abord chercher un cimetière pour un cadavre frais, car cela est plus facile que de se battre et de tuer quelqu'un. Lorsque l'aberration se comprime dans la cavité cérébrale de l'hôte, son corps réel devient insensible aux stimulis car le dévoreur d'intellect se connecte au système nerveux de son hôte. Si il est découvert, un dévoreur d'intellect pourrait rapidement habiter un nouveau corps pour s'enfuir, de préférence quelque chose d'inaperçu comme un animal domestique.<br /><br />"
        },
        {
            "id": "Giant Squid",
            "name": "Calamar Géant",
            "description": "Habitant les profondeurs des océans, cet énorme céphalopode peut atteindre une longueur de 45 pieds et peser jusqu'à 600 livres. Ses bras et ses tentacules sont tapissés de centaines d'hameçons et de ventouses, ce qui lui permet de saisir ses proies avec facilité.<br /><br />"
        },
        {
            "id": "Specter",
            "name": "Spectre",
            "description": "Lorsqu'une créature mortelle maléfique meurt, elle revient parfois hanter la zone de sa mort comme un spectre, un vestige haineux, cherchant toujours à tuer les autres - en particulier les humanoïdes - pour tenter de répartir sa douleur entre le plus grand nombre d'âmes possible. Un spectre conserve un semblant étrange de son identité antérieure, mais avec un sens du devoir corrompu. on ne peut pas négocié avec lui.<br /><br /> Un spectre privé de la possibilité de nuire à des humanoïdes vivants devient de plus en plus agonisant et irrationnel, semblable à l'état d'esprit d'une personne affamée, à qui l'on refuse à jamais de se libérer de l'agonie par la mort.<br /><br />"
        },
        {
            "id": "Urdefhan Tormentor",
            "name": "Tortionnaire Urdefhan",
            "description": "Les lanceurs de sorts d'Urdefhan, qui ont un don pour le divin, sont invariablement des adorateurs impie de l'humanité démoniaque, qui prennent généralement pour dieu protecteur l'un des quatre cavaliers de l'Apocalypse d'Abaddon. Grâce à leurs dons profanes, ces tortionnaires urdefhans invoquent les démons au combat et soutiennent leurs alliés par une magie profane, préférant rester sur la touche plutôt que d'entrer directement dans la mêlée.<br /><br />"
        },
        {
            "id": "Blindheim",
            "name": "Aveuglèmite",
            "description": "Habitants de grottes souterraines humides, les Aveuglèmites ressemblent à des humanoïdes trapus avec des têtes de grenouilles surdimensionnées et des yeux bulbeux. Leurs yeux émettent une douce lueur à tout moment, mais un Aveuglèmite peut retirer la lourde membrane qui les recouvre normalement pour émettre une lumière intense aussi brillante que le jour. Ces créatures simples utilisent leur lumière pour attirer ou désorienter des proies, le plus souvent de petits animaux comme des lézards, des rongeurs ou des poissons. Cependant, elles peuvent s'attaquer à des proies plus grosses si elles essaient de nourrir leurs petits. Lorsqu'ils rencontrent des créatures de leur propre taille ou plus grandes, ils se retirent, en clignant des yeux pour faciliter leur fuite si nécessaire. Ils chassent souvent par paires ou en petits groupes. En utilisant leurs lumières pour se coordonner à distance, ils se rapprochent lentement des créatures qu'ils chassent. Un modèle de chasse commun implique qu'un Aveuglèmite plonge en profondeur et utilise sa lumière pour poursuivre les poissons jusqu'à la surface, tandis qu'un autre, situé au-dessus, les attrape et les jette sur la terre pour les manger plus tard. Les Aveuglèmites font leur nid dans des cavernes humides, en particulier dans des grottes situées à proximité de lacs souterrains ou de tourbières. Un nid idéal se trouve dans une caverne confortable, avec beaucoup de champignons à manger, quelques poissons qui nagent dans un lac et le réconfortant écoulement de l'eau du plafond. Les Aveuglèmites préfèrent mener une vie calme et sereine, et même lorsqu'ils sont nés, ils n'émettent que les plus douces des vocalises. Un Aveuglèmite naît brillant, et ses parents se blottissent contre lui pour tamiser la lumière afin d'éviter d'attirer les prédateurs.<br /><br />Il n'y a pas que les animaux qui mettent en danger les Aveuglèmites. Les peuples clandestins trouvent ces créatures utiles et tentent de les capturer à des fins spécialisées. Les Duergars les utilisent comme &quot;grenouilles de raid,&quot ; en plaçant de lourdes capuches sur la tête des Aveuglèmites et en les révélant soudainement lors des raids pour aveugler leurs ennemis. Ils envoient parfois les créatures avec leurs esclaves qui manquent de luminosité dans les mines comme source de lumière. Les Drow les utilisent pour certaines de ces mêmes raisons, et certains nobles sont connus pour traiter les créatures comme de simples lanternes, les faisant monter au plafond de leurs salles. Ni les duergars ni les drows ne prennent bien soin des créatures captives, de sorte que les Aveuglèmites durent rarement longtemps en captivité.<br /><br />"
        },
        {
            "id": "Stingray",
            "name": "Raie Pastenague",
            "description": "Présentes dans l'eau salée ou douce, les raies pastenagues sont normalement des créatures passives, mais lorsqu'elles sont menacées ou acculées, elles se défoulent avec leur queue pour piquer leurs ennemis avec leur dard toxique. Les raies pastenagues s'enfouissent souvent dans la boue, le sable ou l'herbe marine et, malheureusement pour ceux qui pataugent dans des eaux peu profondes, marcher sur une raie pastenague invisible est un moyen infaillible pour recevoir une piqûre douloureuse.<br /><br />"
        },
        {
            "id": "Quetz Couatl",
            "name": "Quetzalcoatl",
            "description": "Ces serpents à plumes sacrés servent inlassablement les pouvoirs de la loi et du bien. Certains agissent directement en tant que messagers et intermédiaires des divinités, tandis que d'autres agissent indépendamment pour aider la cause de la justice. D'une manière ou d'une autre, ils veillent sur les mortels et tentent de les influencer et de les aider depuis l'ombre, en passant d'un plan à l'autre pour répandre la sagesse et la guérison là où elles sont nécessaires. Certains Quetzalcoatls sont vénérés comme des divinités dans des sociétés éloignées ou isolées, et bien qu'ils n'encouragent pas cette vénération, ils utilisent la confiance qu'on leur accorde pour favoriser la paix et la coopération avec les autres.<br />Les Quetzalcoatl mesurent généralement entre 3 et 6 mètres de long, avec des écailles bleues et vertes irisées. Leurs magnifiques ailes aux plumes couleur arc-en-ciel s'étendent sur 15 pieds et pèsent près d'une tonne. Ils sont carnivores et se nourrissent d'oiseaux, de mammifères et même, à l'occasion, de méchants humanoïdes.<br /><br />"
        },
        {
            "id": "Behir",
            "name": "Béhir",
            "description": "Le béhir est une bête massive, serpentine, avec jamais moins d'une douzaine de courtes pattes, chacune se terminant par trois serres crochues. Un béhir peut vivre jusqu'à 80 ans, mais la plupart périssent bien plus jeunes à cause de la violence. Une fois adulte, un béhir mesure 40 pieds de long et pèse 4 000 livres.<br /><br />"
        },
        {
            "id": "Thulgant",
            "name": "Thulgant",
            "description": "Bien qu'ils passent la plupart de leur temps à chasser et à combattre les démons pour le contrôle des Abysses, les thulgants s'amusent avec une variété de divertissements, tels que l'entretien de galeries de mortels pétrifiés ou la construction d'immenses repaires en forme de ruche remplis de serviteurs asservis. Chacun de ces qlippoths est un horrible enchevêtrement de membres, avec des pattes d'araignée, des tentacules qui se tordent et qui émergent du sommet de la tête, et trois dards qui ressemblent à des dards de scorpions.<br /><br />"
        },
        {
            "id": "Nereid",
            "name": "Néréide",
            "description": "Les néréides sont des feyes aquatiques qui ont des liens profonds avec l'eau. Elles partagent certaines similarités avec les naïades, mais elles ne sont pas des gardiennes et ne se lient pas à une masse d'eau spécifique. Bien qu'ils soient principalement des créatures aquatiques, leur capacité unique à insuffler leur vitalité dans un châle surnaturel leur permet de voyager sur terre également. Cependant, les néréides doivent être prudentes lorsqu'elles portent un châle, car leur essence vitale y est liée, de sorte qu'elle peut être volée ou détruite pour menacer la néréide.<br /><br />Les néréides préfèrent vivre isolément. Laissés à eux-mêmes, ils évitent le combat, mais lorsqu'ils sont forcés de se battre, leur capacité à transformer les eaux naturelles de leur chair en poison leur sert aussi bien que n'importe quelle arme.<br />Souvent, les marins ignorants regroupent tous les fey aquatiques dans une seule catégorie de \"tentateurs aquatiques\", indépendamment du type ou du sexe du fey, en utilisant les noms de ces créatures de façon interchangeable pour représenter le concept d'une belle figure qui existe pour attirer les mortels vers une mort par noyade. Alors que les naïades ont plus de patience et cherchent souvent à éduquer les ignorants sur le mal que peuvent causer les stéréotypes, les néréides et les rusalkas ont peu de patience pour ces méthodes. Les rusalkas sont la source principale des légendes sur les feyes qui s'attaquent aux marins, et les néréides les détestent, car ils préfèrent vivre à l'écart de l'humanité et profiter de la beauté du monde naturel en paix.<br />Lorsqu'une néréide apprend qu'un rusalka est plus actif, elle le recherche souvent pour l'acheminer, non pas tant pour protéger les humanoïdes (auxquels les néréides ne s'intéressent guère) que pour éviter que le rusalka ne suscite par inadvertance des réactions violentes de la part d'humanoïdes qui ne se soucient pas de faire la différence entre un fey meurtrier et un autre qui veut juste qu'on le laisse tranquille.<br /><br />"
        },
        {
            "id": "Sportlebore Swarm",
            "name": "Nuée de Sportlebores",
            "description": "Une nuée de Sportlebores est un ennemi bien plus dangereux qu'un seul insecte.<br /><br />"
        },
        {
            "id": "Bastion Archon",
            "name": "Archange Rempart",
            "description": "Le plus puissant des archanges se forme dans le feu de l'action, dans des circonstances incroyablement inhabituelles. Lorsqu'un rassemblement d'archanges lanternes converge vers une gestalt afin de défendre des alliés dans un combat qui semble presque perdu, un autre archange d'une force significative - tel qu'un archange étoile - peut commettre un acte courageux d'abnégation en se transposant dimensionnellement avec la gestalt. Si les circonstances sont favorables et que la chance est avec les archanges, le résultat n'est pas un sacrifice glorieux, mais plutôt l'émergence d'un archange Rempart. Ainsi, les plus petits des archanges - les lanternes - peuvent, en un instant, devenir le plus grand espoir de leur espèce.<br /><br />Les archanges de Rempart sont des êtres massifs faits de la pierre même de la montagne sacrée du ciel, avec leurs visages obscurcis par une lumière aveuglante entourant la gestalt qui formait à l'origine le Rempart. Infatigable dans son incarnation de la vertu du sacrifice, un archange de Rempart protège presque toujours la zone où il s'est manifesté, et même lorsqu'il est détruit, il laisse une marque indélébile de justice sur la région environnante.<br /><br />"
        },
        {
            "id": "Giant Frog",
            "name": "Grenouille Géante",
            "description": "Les grenouilles géantes peuvent mesurer jusqu'à 1,80 m de long et peser plus de 90 kg, avec des rangées de dents acérées comme des rasoirs qui tapissent leur bouche béante.<br /><br />"
        },
        {
            "id": "Adult Magma Dragon",
            "name": "Dragon de Magma Adulte",
            "description": "Les Dragons de Magma ont la réputation, parmi les autres dragons, d'être imprévisibles et effrontés. Leur tempérament et leur tendance aux explosions de violence font que le dragon magma typique mène une vie solitaire, les petits se chamaillant ou se battant souvent pour établir une domination entre eux avant de quitter le nid. Un Dragon de Magma a toujours une raison pour ses explosions et peut toujours justifier ses brusques changements d'humeur, mais il en ressent rarement le besoin.<br /><br />Les dragons de Magma construisent des tanières dans les montagnes volcaniques ou sous terre, au milieu de vastes lacs de magma bouillonnant. Comme tous les vrais dragons, les dragons magma gardent des trésors en réserve, mais la nature de leurs tanières brûlantes limite le type d'objets de valeur qu'ils collectent aux métaux, aux pierres précieuses et aux objets capables de résister à la chaleur du cœur d'un volcan.<br /><br />"
        },
        {
            "id": "Suli Dune Dancer",
            "name": "Danseur des Dunes Suli",
            "description": "Comme leurs ancêtres djinns sont originaires du Plan matériel, les sulis (descendants des mortels et des djanns) sont dans l'ensemble les djinns les plus courants du Plan matériel. Ils sont souvent des artisans et des courtiers de la paix, obligés d'essayer d'apporter l'harmonie et l'équilibre dans un monde marqué par la discorde.<br />Les Sulis ont un charme naturel qui échappe souvent aux autres djinns, mais ils ont tendance à revêtir un niveau d'orgueil vantard ou même d'arrogance comme une bizarrerie personnelle ou une façade humoristique. Peu de non-sulis réalisent que la vantardise n'est pas simplement le symptôme d'un ego gonflé pour sulis, mais qu'elle est au contraire une institution culturelle facilement comparable à la poésie humaine. Les \"sulis\" se vantent non seulement de se glorifier, mais aussi d'assurer les réalisations de leurs compagnons et de leurs familles dans l'histoire, dans le but ultime de faire tourner des histoires qui seront racontées aux générations suivantes. Cela est particulièrement vrai pour les sulis qui ont vécu avec d'autres génies et qui ont été considérés comme moins importants parce qu'ils n'avaient pas de lien étroit avec un plan élémentaire.<br />Les danseurs des dunes sulis ne sont qu'une des façons dont ces djinns cherchent à s'intégrer dans d'autres sociétés humanoïdes. Ils s'efforcent d'affiner leurs compétences en matière de vantardise, à tel point que leurs revendications contribuent à soutenir ceux avec qui ils voyagent. Les Sulis des régions autres que les déserts adaptent leurs noms en fonction de leurs terrains, mais qu'ils préfèrent les forêts, les collines ou les plaines arctiques, leurs vantardises restent aussi convaincantes.<br />"
        },
        {
            "id": "Scythe Tree",
            "name": "Fau Carnivore",
            "description": "Malveillants, vicieux et cruels, les Faux Carnivores se font passer pour des arbres normaux près de profonds chemins forestiers, où ils attendent de massacrer les passants. Au lieu de tirer leur subsistance de la lumière et de la terre, les Faux Carnivores se gorgent de la chair, du sang et des os de créatures intelligentes. Rien n'est plus délectable pour les Faux Carnivores qu'un gnome au grand cœur ou une dryade altruiste qui croit qu'un Faux Carnivores peut être racheté. Les cris et les gémissements de ces victimes sont la musique de ces plantes cruelles et ajoutent une dimension supplémentaire de saveur au repas.<br /><br />Les Faux Carnivores sont des créatures solitaires par nature, et leur taille et leur puissance signifient qu'ils n'ont pas besoin de rivaliser avec d'autres plantes carnivores pour la nourriture. Lorsque les sources de nourriture diminuent dans une région, les Faux Carnivores se déplacent vers un autre endroit. Lorsqu'un Fau Carnivore s'installe dans un endroit pendant plusieurs mois ou années, il laisse des traces de son écorce et de ses racines dans le sol. Au fil du temps, ces fragments nourris de sang peuvent se transformer en un nouveau Fau Carnivore, mais il est fort probable que le géniteur se soit déjà déplacé vers de nouveaux terrains de chasse bien avant que la nouveau fau n'atteigne sa maturité.<br /><br />Les faux apparaissent comme des arbres à feuilles caduques morts ou mourants avec de longues branches tordues qui se terminent par des lames semblables à des faux. Ces plantes carnivores ont une écorce brun foncé qui est presque noire près de la base du tronc et des feuilles brun rouille qui restent attachées toute l'année. La bouche dérangeante des faux reste fermée lorsqu'ils ne mangent pas, ce qui se traduit par une entaille déchiquetée sur le tronc. Lorsque les faux daignent parler, leur voix est rude, profonde et moqueuse, en particulier lorsqu'ils parlent des arbres, que les faux trouvent universellement insupportables et qui ne méritent guère plus que d'être taillés en pièces.<br /><br />"
        },
        {
            "id": "Manta Ray",
            "name": "Raie Manta",
            "description": "Si les raies manta peuvent paraître intimidantes, elles sont généralement dociles. Les raies manta se trouvent dans les océans tempérés ou tropicaux, et elles restent généralement dans la partie supérieure ou à la surface des eaux plus profondes. Ces raies sont des filtreurs qui se nourrissent de plancton. Elles peuvent également manger de plus gros poissons ou des créatures aquatiques en cas de besoin, mais elles s'attaquent rarement à quelque chose de petit ou de plus gros. De nombreuses cultures sous-marines, en particulier les elfes aquatiques, élèvent et cultivent des raies manta pour servir de messagers, de bêtes de somme ou même d'animaux de compagnie. Les raies manta ne font pas de très bonnes montures, mais certaines civilisations aquatiques les utilisent pour tirer des chariots sous-marins.<br /><br />"
        },
        {
            "id": "Triton",
            "name": "Triton",
            "description": "Bien qu'on puisse parfois les confondre avec les Hommes-Poissons, les deux espèces vivent sous l'eau et présentent un mélange de caractéristiques propres aux humains et aux poissons - les tritons ont deux pattes au lieu d'une queue. <br /><br />Les bras et les jambes d'un triton sont dotés de nageoires qui l'aident à nager, et tout son corps est recouvert de fines écailles dont la couleur va de l'argent au bleu céruléen en passant par le vert des algues. La nature amphibie du triton se manifeste dans les voiles entre les doigts des pieds et des mains, ainsi que dans le fait qu'il possède des branchies et un nez et une bouche de forme humaine. Les poils du triton poussent en larges brins comme l'herbe de mer, généralement de couleur verte mais dans certains cas bleue ou blanche. La couleur de leurs yeux varie du bleu de mer au doré.<br /><br />De nombreux tritons se considèrent comme des défenseurs des profondeurs, consacrant leur vie à protéger les habitants des mers contre les créatures malfaisantes et les intrus, qu'ils viennent du monde sous-marin ou de la surface. Les principaux ennemis des tritons sont les diables de mer et les alghollthu, qui ont tous deux des forces amphibies que les tritons ont dû combattre sous l'eau et sur terre.<br /><br /> Dans leur quête pour combattre le mal sous l'eau, les tritons s'allient parfois aux dauphins et aux tortues de mer (qui font tous deux d'excellentes montures), aux éléments aquatiques, et parfois même aux requins et aux serpents de mer. <br /><br />Les tritons peuvent invoquer de tels alliés en utilisant une coquille de conque comme trompette. Les Tritons vivent dans des villages naturels au fond de la mer, forgeant des habitations dans des récifs coralliens colorés, dans des vallées creuses chauffées par l'activité volcanique et même dans des canyons sous-marins - bien qu'ils évitent de s'installer dans des profondeurs extrêmes en raison du risque de rencontrer des krakens ou pire encore. Ils aiment décorer leurs maisons avec des plantes aquatiques, des poissons bioluminescents et de jolis bibelots récupérés sur des épaves.<br /><br />"
        },
        {
            "id": "Chernobue",
            "name": "Tchernobue",
            "description": "Le Tchernobue infecte toutes les créatures qu'il rencontre, répandant la douleur et la calamité partout où il s'écroule et se tord. Il répand la ruine et l'angoisse, mais on peut parfois persuader un Tchernobue de s'arrêter quelques instants pour discuter si son interlocuteur peut maintenir son attention en lui fournissant suffisamment de détails atroces. Ressemblant à une tumeur d'une noirceur huileuse, cette monstruosité ignoble possède de nombreux tentacules musculaires, un seul œil malveillant et une gueule baveuse et dentée au milieu de son corps.<br /><br />"
        },
        {
            "id": "Adult Cloud Dragon",
            "name": "Dragon des Nuages Adulte",
            "description": "Au fond, les dragons des nuages sont des vagabonds, des explorateurs et des voyageurs qui n'apprécient rien de plus que de voir de nouvelles terres et de rencontrer des créatures inhabituelles. Les dragons des nuages ont des couleurs allant du bleu clair au blanc laiteux pâle et ont des cornes épaisses et torsadées et un museau plutôt court. Ils gardent des repaires parmi les altitudes extrêmes des plus hauts sommets montagneux mais font de nombreux voyages, aussi souvent qu'ils sont chez eux. Les dragons des nuages passent de longues heures à arpenter les terres qu'ils survolent de très haut, mais ce sont des créatures de fantaisie, ce qui rend difficile de prévoir ce qui piquera leur curiosité et les amènera à s'envoler pour converser ou enquêter sur quelque chose au sol. Les dragons des nuages accomplissent rarement des actes de pure méchanceté, mais ils ne sont pas non plus souvent charitables. Un dragon des nuages est aussi susceptible de simplement arracher quelque chose qu'il désire au sol et de s'envoler avec, que de négocier équitablement. <br /><br />Les intérêts toujours changeants d'un dragon des nuages ne semblent jamais s'écarter des schémas compliqués et des plans à long terme des autres dragons. Ces rôdeurs sont des créatures de l'instant, et bien qu'ils soient aussi doués mentalement que les autres vrais dragons, leurs intérêts restent dans l'ici et maintenant. Pourtant, le penchant du dragon des nuages à vivre dans l'instant présent n'est pas un défaut de personnalité : ils sont plus que capables d'anticiper les résultats à long terme de leurs actions et ne feront pas de choix stupides simplement pour poursuivre un intérêt actuel. En même temps, les dragons des nuages ont peu d'intérêt à s'inquiéter de l'avenir et sont aussi confiants dans leur capacité à gérer les problèmes de demain qu'ils le sont à gérer ceux d'aujourd'hui. <br /><br />Les trésors de dragons des nuages ont tendance à être bien protégés ou bien cachés, conséquence naturelle de leurs habitudes de vagabondage qui les éloignent souvent de leur tanière pendant de longues périodes. Leurs trésors comprennent une grande variété d'objets. Ils sont poussés à rassembler une large gamme de prix plutôt que de collectionner intensivement un seul type d'objet. Pour un dragon des nuage, un trésor diversifié est un trésor parfait.<br /><br />"
        },
        {
            "id": "Twigjack",
            "name": "Homme-Brindille",
            "description": "Les habitants mal adaptés de la forêt que sont les hommes-brindilles, se forment à partir de la combinaison cruelle et farceuse d'un fey et des bois dans lesquels ils résident. Le corps d'un homme-brindille est constitué de ronces épineuses tissées de plante grimpante. Une croissance hirsute et moussue, semblable à celle des cheveux, recouvre la tête de l'homme-brindille. Sa bouche n'est qu'un canyon de bâtons brisés et éclatés qui lui coupent le visage. Des feuilles et des brins de nouvelles pousses croissent au hasard du corps de la créature. De nombreuses forêts denses de Golarion comptent au moins une poignée d'hommes-brindilles vivant dans les sous-bois. <br /><br />Bien que truculents et violents, les hommes-brindilles sont très attachés à ce qu'ils considèrent comme leurs forêts. Ces créatures harcèlent les étrangers qui s'enfoncent dans leurs domaines boisés, forçant ainsi les explorateurs, les forestiers et les voyageurs les plus déterminés à faire demi-tour, surtout lorsque ces intrus coupent des routes dans la forêt. Cependant, ils ne sont pas terriblement territoriaux lorsqu'il s'agit d'autres créatures de la forêt. Lorsque des créatures sylvestres, en particulier le fey, se rallient contre une menace extérieure, les hommes-brindilles de la région arrivent avec empressement pour se battre, même s'ils n'ont pas été invités.<br /><br /> Les voyageurs moins expérimentés qui rencontrent des hommes-brindilles dans leurs maisons à auvent les prennent souvent pour des leshys, une tendance qui frustre les hommes-brindilles, car ils ont une mauvaise opinion de ces créatures. De manière plus générale, les hommes-brindilles n'apprécient pas du tout d'être considérés comme de simples plantes animées. Ils embrassent plutôt leur héritage de fey, souvent dans une folle fin. Les hommes-brindilles font tout leur possible pour s'attirer la sympathie des créatures fey qui vivent parmi eux. Plusieurs chansons comiques populaires racontent l'histoire d'un homme-brindille qui tente de courtiser une puissante et gracieuse dryade, pour être ensuite comiquement déshonoré après de nombreuses tentatives louches. Beaucoup de fey semblent gênés par ces étranges cousins, mais certains spriggans, quicklings et redcaps exploitent les pulsions violentes et le comportement perturbateur des hommes-brindilles pour leurs propres besoins. <br /><br /> Bien que les brindilles soient des fey, et qu'on les trouve souvent dans le Premier Monde, il est quelque peu curieux que les hommes-brindilles qui trouvent la religion ne se tournent que rarement vers l'aîné du Premier Monde. Ils ont plutôt tendance à vénérer de fausses divinités de leur propre conception : des figures repérées dans des enchevêtrements de branches d'arbres, des caillots de sous-bois ou d'autres coins cachés dans la nature. Ces religions sont toujours très localisées, et bien que ces croyances ne soutiennent pas les clercs, elles inspirent souvent des croisades zélées contre le non-fey.<br /><br />"
        },
        {
            "id": "Lurker In Light",
            "name": "Rôdeur à la lumière",
            "description": "Ces fey malveillants et étranges apparaissent comme des fées d'environ 1 mètre de haut, avec des ailes instables, de grands yeux et des têtes bulbeuses. Ils massacrent et causent des méfaits selon un schéma que seul leur intellect étranger comprend, mais on a vu qu'ils s'offusquent particulièrement des nains, des gnomes et des créatures qui vivent dans l'obscurité. Avec leurs rancunes et la poursuite de leurs propres caprices méchants et sadiques, les rôdeurs à la lumière renversent habilement la sagesse conventionnelle selon laquelle les créatures associées à la lumière sont bénignes et amicales.<br /><br />\nAlors que les rôdeurs à la lumière sont fey et ont des liens avec le Premier Monde, ces créatures se retrouvent souvent ailleurs dans le Grand Au-delà. Elles aiment particulièrement envahir le Plan de l'Ombre pour apporter la lumière à ceux qui y habitent - non pas pour aider, mais pour répandre la misère et la douleur parmi ceux à qui la lumière fait souffrir.<br /><br />"
        },
        {
            "id": "Adult Umbral Dragon",
            "name": "Dragon de l'Ombre Adulte",
            "description": "Alors que les autres dragons primitifs viennent des plans élémentaires, les dragons de l'Ombre cruels et sans cesse malveillants proviennent des profondeurs du Plan de l'Ombre. Leurs fines écailles noires et leur grâce serpentine leur permettent de frapper en se cachant, et ils sont connus pour jouer avec leur proie avant de l'achever. Ces créatures à l'énergie obscure et à l'appétit malsain préfèrent la chair nécrotique des morts-vivants à tout autre repas. Cette étrange faim peut accidentellement profiter aux sociétés humanoïdes voisines, mais en fin de compte, elles chassent et tuent des créatures non mortes pour le goût, plutôt que par désir de protéger les autres des morts-vivants. Le bénéfice est cependant toujours de courte durée. Lorsque les dragons de l'Ombre épuisent leur proie préférée, ils s'attaquent à toutes les créatures vivantes qui se trouvent à proximité. Les dragons de l'Ombre se donnent parfois beaucoup de mal pour obtenir leurs repas préférés, créant même des créatures mortes-vivantes dont ils se régalent ensuite.<br /><br />De toute leur puissance, les dragons de l'Ombre ne sont pas intéressés par les batailles équitables. Face à des ennemis qui représentent un danger réel pour eux, les dragons de l'Ombre s'enfuient dans l'ombre et cherchent à riposter par des pions ou des serviteurs plutôt que de risquer leur propre vie. Leurs réserves de trésors sont diverses et variées, souvent augmentées par le butin volé dans les cryptes que les dragons ont transformées en aires de nourrissage. Ils ont un grand respect et un grand intérêt pour les traditions et les héritages, et ils cherchent souvent à augmenter leurs réserves avec des objets de grande valeur qui ont été transmis à travers les générations de ceux dont ils se sont nourris des cadavres et des fantômes.<br /><br />"
        },
        {
            "id": "Sylph Sneak",
            "name": "Sylphe Furtive",
            "description": "Nées avec des coups de vent élémentaires, les sylphes sont d'insipides rejetons des plans dont le corps semble pris dans une perpétuelle et douce brise. Nées de l'union entre des mortels et des djinns, les sylphes sont rapides d'esprit et créatives, mais elles sont sujettes à des envolées de fantaisie et ont tendance à être facilement distraites.<br /><br /> Les sylphes sont réputées pour leur pratique de &quot;écoute du vent,&quot ; que la plupart des autres rejettent comme étant un nom fantaisiste pour dire qu'elles écoutent aux portes. Pourtant, cette coutume signifie bien plus pour les sylphes, qui passent des heures à écouter les histoires qui leur sont apportées par la brise proverbiale. Si certaines sylphes moins scrupuleuses peuvent utiliser les informations qu'elles apprennent pour faire du chantage ou abuser des autres, la plupart d'entre elles considèrent l'écoute du vent comme leur moyen de rester connectées au monde qui les entoure tout en le gardant confortablement à distance. Il est certain que la Sylphe Furtive typique ne cherche pas à utiliser ce qu'elle apprend pour le mal, mais plutôt à avertir les autres des dangers non encore réalisés ou à se préparer elle-même à une besogne dangereuse.<br /><br />"
        },
        {
            "id": "Sacristan",
            "name": "Sacristain",
            "description": "Les sacristains sont des ratés parmi les velstracs, des créatures dont le corps et l'esprit ont été complètement brisés par les tourments des velstracs. Ces malheureux sont assemblés à partir de ferraille, de chair sans nerf et de morceaux d'obscurité en agents loyaux qui prennent un plaisir extatique à servir les autres velstracs. Les sacristains ont le pouvoir d'ouvrir une porte miniature vers le Plan de l'Ombre au fond de leur bouche. En distendant leurs mâchoires, ils peuvent hurler avec les cris et les tempêtes de vent de ce plan. Les sacristains varient en apparence mais ont la taille d'un humain mutilé. Leurs traits sont redondants ou absents et ils sont enveloppés de chaînes barbelées et rouillées.<br /><br />"
        },
        {
            "id": "Skaveling",
            "name": "Skaveline",
            "description": "D'hideux rituels nécromantiques donnent naissance à des skavelines, ou chauves-souris goules, des monstruosités qui ne sont pas de véritables goules mais plutôt des créatures mortes-vivantes spécialement conçues. Leurs créateurs sont les urdefhans suceurs de sang des Darklands, qui créent des skavelines à partir de chauves-souris géantes spécialement élevées avec des régimes de champignons toxiques et de la chair de goules - en particulier des cerveaux récoltés sur ces morts-vivants. À maturité, ces chauves-souris géantes sont rituellement tuées à l'aide d'huile de cytillesh. Alors que ce poison ne fait que pourrir la chair de la plupart des créatures, ces chauves-souris spécialement préparées se relèvent immédiatement de la mort, après avoir succombé aux effets du poison, en tant que skaveline.<br /><br />Malgré ses ailes en lambeaux et sa peau affaissée, une skaveline est plus que capable de voler, même lorsqu'elle porte une créature montée sur son dos ; les urdefhans utilisent souvent les skavelines comme montures. Leur intelligence est plus avancée que celle de la chauve-souris géante typique, et au combat, elles fonctionnent davantage comme des alliés que comme de simples montures, capables de prendre leurs propres décisions tactiques. Pourtant, même si elles peuvent raisonner et penser, les skavelines restent fidèles aux urdefhans qui les ont créés, et elles ne prennent jamais de mesures dans un combat qui mettrait sciemment leurs maîtres en danger.<br /><br />"
        },
        {
            "id": "Azuretzi",
            "name": "Azuretzi",
            "description": "Les Azuretzis sont des créatures sinueuses et serpentines aux dents acérées, couvertes d'écailles bleues brillantes aux reflets violets et roses tachetés qui scintillent dans une paréidolie de visages lorgnants et rieurs. Les forces chaotiques du Maelstrom engendrent ces petits protéiformes à partir de sources diverses : accouplement physique entre des Azuretzis plus âgés, une promotion paradoxale de Naunets bestiaux, et peut-être de requérants mortels, bien que les Azuretzis puissent simplement confondre les souvenirs mortels supposés avec les expériences acquises par des jeux d'imitation. Ne vous attendez jamais à ce que les Azuretzis fonctionnent selon des règles rationnelles et cohérentes.<br /><br />Les Azuretzis représentent l'humour du chaos, notamment sous forme de moquerie et de parodie par mimétisme exagéré, déformant les traits d'une cible en une risée. <br /><br />"
        },
        {
            "id": "Bone Prophet",
            "name": "Prophète des Os",
            "description": "Les orateurs des morts connus sous le nom de Prophètes des Os tiennent une place importante en tant que voix de leur dieu décapité. Les rites funéraires, les rituels de nécromancie et la transmission de paroles cryptiques supposées leur être murmurées par Ydersius relèvent tous de la domination de ces prêtres. Les Prophètes des Os élévent souvent les Aapophs morts comme des squelettes.<br /><br />"
        },
        {
            "id": "Wolverine",
            "name": "Glouton",
            "description": "Les Gloutons ressemblent à de petits ours, auxquels ils sont apparentés. Trapu et musclé, avec de longues griffes, le Glouton mesure environ 1,5 mètre de long et pèse environ 40 livres. Il possède un épais pelage qui le protège des températures froides des forêts et des toundras gelées où il réside.<br /><br />"
        },
        {
            "id": "Violet Fungus",
            "name": "Champignon Violet",
            "description": "Au premier coup d'œil, un champignon violet peut sembler n'être guère plus qu'un champignon violet inesthétique et répugnant de taille inhabituelle. Ce n'est qu'une fois que l'on se rapproche - une fois que des tentacules en forme de fouet dégoulinant de venin de chair pourrie se sont glissées hors de la calotte cratérisée du champignon - que la terrifiante vérité de ce champignon carnivore devient apparente. De nombreux spéléologues amateurs ont connu des fins prématurées dans les griffes des tentacules de ce monstrueux champignon, car les champignons violets sont pratiquement synonymes de cavernes sur Golarion.<br /><br /> Tous ceux qui ont déjà bravé les grottes du monde pendant une longue période connaissent les dangers du champignon violet mortel. Les habitants des terres sombres comme les drows et les duergars portent souvent les longues cicatrices en forme de fouet d'au moins une rencontre avec les tentacules cruelles et empoisonnées de cette plante vicieuse. Les trappeurs et les éclaireurs souterrains utilisent parfois des champignons violets cultivés pour attraper le gibier dans les énormes cavernes du monde souterrain. Certains peuples des Darklands cultivent également des champignons violets pour défendre leur territoire. Les Xulgaths, en particulier, placent des champignons violets autour du périmètre de leurs colonies comme première ligne de défense.<br /><br />"
        },
        {
            "id": "Witchfire",
            "name": "Feu Follet de Sorcière",
            "description": "Se manifestant sous la forme d'une forme sinueuse enveloppée de flammes vertes maladives, ce mort-vivant incorporel se forme lorsqu'une puissante sorcière meurt dans l'agonie ou la rage. Le corps au centre des flammes ressemble généralement à l'image de soi idéalisée de la sorcière, quels que soient son âge et son apparence au moment de sa mort.<br /><br />Un feu follet de sorcière réside souvent dans une tourbière ou un marais, qui noircit et se décompose lentement autour d'eux. Ces régions sont souvent en proie à des feux follets, qui semblent avoir une relation étrange avec le feu follet de sorcière résident. Un feu follet de sorcière peut visiter des villages à la limite de leur territoire pour attirer les villageois, mais il attaque toujours les victimes à portée de voix pour s'assurer que les autres villageois entendent les cris. Un feu follet de sorcière peut également s'allier à d'autres sorcières ou sorciers et même rejoindre leurs cercles, mais un feu follet de sorcière est incapable de former des cercles entièrement par lui-même.<br /><br />"
        },
        {
            "id": "Hodag",
            "name": "Hodag",
            "description": "Comme ils ne sont souvent décrits que dans des récits de bûcherons ou de mineurs en état d'ébriété, les hodags sont considérés par beaucoup comme n'existant que dans le folklore local des régions reculées. Cependant, certains individus ont réellement rencontré ces bêtes dangereuses de première main, et encore moins ont vécu pour raconter leurs histoires.<br /><br />Les hodags sont des créatures reptiliennes de la taille d'un taureau. Les longues griffes de ces prédateurs vicieux peuvent déchiqueter les créatures en quelques secondes. Leur dos porte des dizaines de longues épines qui partent de leur museau et descendent jusqu'à la longueur de leur puissante queue. Leur large bouche est pleine de rangées de dents pointues et tordues, comme celles d'un requin. La peau rugueuse et écailleuse des hodags a des teintes de vert et de brun, ce qui leur permet de se fondre dans leur environnement forestier où ils guettent leurs proies. Seuls leurs yeux rouges brillants révèlent leur présence, bien que les hodags aient appris à en tirer profit en attirant l'attention sur leurs yeux dans une zone, puis en fermant les yeux et en se déplaçant furtivement vers une autre zone pour que leur proie interprète mal leur emplacement.<br /><br />En hiver, lorsque la neige et la glace recouvrent une région, les hodags se couvrent d'une fourrure grasse, brun foncé, qui sent mauvais et qui pousse en touffes entre leurs écailles. Un hodag typique mesure plus de 3 mètres de long du museau à la queue et pèse plus de 700 livres.<br /><br />"
        },
        {
            "id": "Yellow Musk Brute",
            "name": "Brute de Jaune Musquée",
            "description": "Une créature transformée par les vrilles d'une liane jaune musquée qui s'enfonce dans son cerveau devient un esclave de jaune musquée si elle est Petite ou Moyenne, ou une brute de jaune musquée si elle est Grande (une petite créature devient un esclave Petit plutôt que Moyen). La transformation prend 1 heure. Une esclave jaune musquée ne prend que les mesures les plus rudimentaires : amener l'eau à la liane jaune musquée et de nouvelles créatures à infester. Au bout de quelques jours (ou si la liane meurt), la brute de jaune musquée erre dans la nature et meurt dans les 24 heures. Le corps d'une brute décédée fait germer une nouvelle liane jaune musquée dans les heures qui suivent sa mort, et devient une plante adulte en 24 heures.<br /><br />"
        },
        {
            "id": "Kelpie",
            "name": "Kelpie",
            "description": "Les Kelpies sont des changeurs de forme fey amphibiens malveillants qui cherchent à attirer les mortels vers leur perte. Ces cruels prédateurs rôdent dans et autour des zones d'eau, préférant légèrement l'eau douce à l'eau salée. Les Kelpies attirent ou traînent leurs proies sous l'eau puis les noient et les dévorent, ne laissant derrière eux que le cœur et le foie de la victime - les seules parties d'un repas que les Kelpies trouvent désagréables. Les Kelpies adorent se déguiser comme par magie en beaux coursiers ou en étrangers séduisants pour attirer leurs victimes, mais sa véritable apparence prend la forme d'un hideux équidé à la chair verte et visqueuse ressemblant à des plantes aquatiques.<br /><br />"
        },
        {
            "id": "Athach",
            "name": "Athak",
            "description": "Les géants brutaux et imposants connus sous le nom d'athaks sont vilipendés pour leur monstruosité et leur cruauté. Au-delà des habitudes crasseuses d'un athak, ce géant est rendu plus étrange par le troisième bras qui dépasse de leur torse et se termine par une griffe aux longs doigts. D'énormes crocs en forme de défenses descendent de la mâchoire supérieure de l'athak et maintiennent la bouche ouverte, laissant échapper de longs brins de bave visqueuse qui est elle-même un venin toxique et qui recouvre les crocs de l'athak. <br /><br />Les athaks méprisent la civilisation presque autant qu'ils méprisent leur propre espèce, et ils prennent plaisir à commettre des actes sadiques et à terroriser leurs victimes. Un athak ne garde pas un territoire traditionnel qui lui est propre, mais erre plutôt dans l'arrière-pays des territoires colonisés jusqu'à ce qu'il trouve une colonie d'humanoïdes de plus petite taille qu'il peut facilement cibler. Une fois que l'athak a choisi sa cible, le géant établit un repaire caché dans un endroit comme une ferme ou une grotte abandonnée, et de là, il lance son règne de tourment. Après quelques semaines de harcèlement, de capture et de torture des victimes, les athaks s'ennuient de leurs jeux. Le géant se lance alors dans un dernier carnage, détruisant toutes les habitations et mangeant toutes les créatures qu'il peut trouver. Parfois, le géant permet à un ou deux survivants de s'échapper, forçant ces victimes terrifiées à passer le reste de leur vie à faire connaître la peur de l'athak.<br /><br />"
        },
        {
            "id": "Irlgaunt",
            "name": "Irlgaunt",
            "description": "Les Irlgaunts ressemblent à des araignées ou des crabes titanesques, mais avec des vrilles de type céphalopode qui sortent de l'extrémité de leurs pattes armées de chitine. Leur carapace grise dentelée leur permet de se fondre dans les parois rocheuses des hauts cols de montagne et des profonds ravins qui leur servent de terrain de chasse. Malgré leur taille, ils se déplacent avec une incroyable rapidité, traversant les gouffres et escaladant sans pause les falaises abruptes des montagnes. Bien qu'ils soient redoutables en mêlée, les irlgaunts ont une attaque à distance encore plus puissante. Ces créatures peuvent écorcher leurs adversaires en régurgitant avec force des gastrolithes - des groupes de roches de la taille d'un melon enveloppés dans des enzymes digestives coagulées assez fortes pour décomposer la chair et les os. Les gastrolithes sont fragiles et explosent au contact, pulvérisant la zone avec des éclats de roche et de l'acide caustique.<br /><br />Si l'on peut facilement confondre un irlgaunt avec une simple bête brune, ils ont une intelligence vive et utilisent des stratégies de chasse sournoises. Ils tendent des pièges aux voyageurs et aiment utiliser comme appâts des pierres précieuses et des objets magiques pris aux victimes précédentes. Ils sont connus pour déclencher des éboulements ou bloquer des passages afin de détourner les explorateurs vers leurs prises. Ils utilisent également leurs gastrolithes pour diriger les mouvements de leurs proies, forçant ainsi les victimes à s'enfoncer dans des impasses au bord de gouffres ou de falaises.<br /><br />Pour la plupart, les irlgaunts mènent une vie solitaire, probablement parce qu'il est difficile de trouver suffisamment de nourriture pour faire vivre une communauté. Cependant, ils conservent un sentiment de communauté régionale étendue, se rassemblant activement lorsqu'ils s'organisent pour la guerre ou pour discuter d'autres questions qui affectent leurs espèces ou les territoires qu'ils partagent. On sait qu'ils s'allient parfois avec des géants, mais ces trêves sont généralement nébuleuses.<br /><br />"
        },
        {
            "id": "Draugr",
            "name": "Draugar",
            "description": "Cadavres ressuscités des marins morts en mer, les Draugars puent la pourriture et le pourrissement des profondeurs saumâtres. Leurs yeux brillent d'une lumière verte épouvantable, et des algues en décomposition, des balanes et des créatures de la mer morte s'accrochent à leurs corps. un Draugar ne peut pas parler, mais exprime ses émotions malveillantes par des gargouillis, comme s'il se noyait éternellement avec des poumons remplis d'eau. Ils ne désirent guère plus que de s'attaquer aux créatures vivantes, en particulier à celles qui naviguent sur la mer. Même lorsqu'ils vont sur terre, les Draugars ramènent souvent les cadavres de ceux qu'ils frappent dans l'eau, peuplant les profondeurs d'encore plus de morts.<br /><br />Les Draugar se lèvent dans les lieux hantés de la mer, où des esprits agités, des houles d'énergie négative, ou des tempêtes surnaturelles délivrent la mort. Un cadavre peut se reposer au fond de la mer pendant un certain temps avant de se réveiller en Draugar. Ramassant des détritus et des organismes, un cadavre devient de plus en plus dégoûtant avant de se relever finalement. La proximité d'une vie intelligente peut accélérer ce processus, et un explorateur sous-marin qui fait naufrage peut soudainement faire disparaître un corps en tant que Draugar. Les créatures ne prennent pas les intrusions à la légère, surtout sur leur lieu de mort. Bien qu'imprégnés du mal, les Draugars sont susceptibles de se rappeler leur vie de marin. En particulier, une chanson de travail bien exécutée ou une chanson d'appel et de réponse peut faire perdre un moment de rêverie à un Draugar. On a même vu des créatures gémir, incapables de chanter les mots mais offrant un accompagnement obsédant. L'accalmie dure rarement longtemps, cependant, car la beauté du chant devient rapidement un rappel de la tragédie qui s'est abattue sur le Draugar, réaffirmant son désir de sang et de mort.<br /><br />Les Draugars plus puissants aux yeux rouges brûlants sont appelés capitaines des Draugars. Ce sont des créatures de troisième niveau avec des ajustements d'élite qui peuvent jeter un brouillard obscurcissant comme un sort divin inné trois fois par jour.<br /><br />"
        },
        {
            "id": "Vexgit",
            "name": "Vexgit",
            "description": "Ces gremlins sont recouverts de la tête aux pieds par un exosquelette ressemblant à un crustacé qui claque et cliquette chaque fois qu'un vexgit se déplace. Ils se plaisent à saboter les œuvres d'autres créatures, transformant souvent ces œuvres en pièges dangereux. Un vexgit peut bloquer une serrure de porte, desserrer les roues d'un chariot ou enlever des clous de la coque d'un bateau. Les bâtiments infestés par les vexgits se remplissent de pièges tels que des herses qui descendent soudainement, des conduites d'eau qui explosent violemment et des tours d'horloge qui déversent une profusion d'engrenages.<br /> Conscients de leur propre faiblesse physique, les vexgits transportent des marteaux et d'autres outils pour démonter ou briser les pièces qu'ils ne peuvent pas démonter. En effet, un marteau de la taille d'un humain devient un merlin dans les petites mains d'un vexgit.<br /> Les infestations de vexgit vont de un à une vingtaine. Les groupes plus importants sont souvent dirigés par un vexgit plus puissant, doté de compétences supplémentaires en matière de vol ou de magie primitive. Les rats géants, les vipères et les nuées de rats entraînés sont courants dans les repaires des vexgit.<br /><br />"
        },
        {
            "id": "Vampiric Mist",
            "name": "Brume Vampirique",
            "description": "Bien qu'ils soient souvent confondus avec des vampires sous forme gazeuse ou un type inhabituel d'air élémentaire, les brumes vampiriques sont en fait d'étranges formes de vie aberrantes. Avec un corps amorphe constitué autant de fluide que d'air, ces créatures vivent dans des marécages ou des régions souterraines humides où leur vulnérabilité à la chaleur n'est pas aussi préoccupante. Cependant, elles préfèrent s'abriter près des limites de ces zones, car une brume vampirique a besoin d'un apport constant de sang frais pour se nourrir. Bien que le sang prélevé sur les animaux soit aussi nutritif que le sang provenant d'autres animaux, ces monstres sadiques préfèrent largement la saveur du sang prélevé sur des créatures pensantes. Tout comme les feux follets, les brumes vampiriques trouvent que la peur aromatise le sang, bien qu'elles ne tirent aucun avantage particulier en se nourrissant des personnes effrayées.<br /><br /> Bien que quelque peu intelligentes, les brumes vampiriques ne forment pas de sociétés. Elles se regroupent parfois en petits groupes, mais même dans ce cas, elles ne montrent que peu d'intérêt à travailler ensemble. Les brumes vampiriques passent la plupart de leur temps à chercher des proies, une quête qu'elles abordent avec beaucoup de créativité. La propension des brumes à prendre des formes vagues et squelettiques des créatures dont elles boivent le sang ajoute encore à leur mysticisme et alimente les rumeurs selon lesquelles elles ont des liens avec les morts-vivants. En effet, de nombreuses brumes vampiriques aiment utiliser cette courante idée fausse à leur avantage, ce qui conduit leurs ennemis à appliquer des tactiques stupides - comme par exemple duper les lanceurs de sorts pour essayer d'utiliser l'énergie positive contre eux comme s'ils étaient des monstres morts-vivants.<br /><br />"
        },
        {
            "id": "Purrodaemon",
            "name": "Purrodaémon",
            "description": "Peu de créatures incarnent l'ampleur des effusions de sang et des pertes de vies humaines aussi profondément que les purrodaémons, les diacres de guerre. Ces daémons humanoïdes géants sont vêtus d'une armure noire et impie et des armes percent leur chair à chaque ouverture. Mais loin d'être des blessures, ces armes sont l'arsenal du purrodaémon. Un purrodaémon peut, avec une rapidité effrayante et une facilité nauséabonde, extraire une arme de sa propre chair comme s'il tirait une épée d'un fourreau et leur sang est tellement souillé par le mal que les armes qui en sont imprégnées deviennent de puissants outils de guerre."
        },
        {
            "id": "Ogre Spider",
            "name": "Araignée Ogre",
            "description": "Ces créatures terrifiantes deviennent aussi grosses que des éléphants. La disposition de leurs yeux au-dessus de leurs larges mandibules évoque le visage grimaçant d'un ogre. Les ogres eux-mêmes trouvent l'apparence des visages d'araignée ogre à la fois amusante et adorable, mais dans la plupart des cas, les tentatives des ogres de garder ces araignées comme animaux de compagnie se soldent par des ogres morts et des araignées bien nourries.<br /><br />"
        },
        {
            "id": "Scarecrow",
            "name": "Épouvantail",
            "description": "Collection délabrée de matériaux de forme humaine, l'épouvantail est indiscernable d'un épouvantail normal jusqu'à ce qu'il revienne lentement à la vie. Lorsqu'il s'anime, son visage sculpté en forme de citrouille ou de sac éclate en flamme de sureau, insinuant la peur dans l'air autour de lui. Chaque épouvantail est fabriqué à la main et unique dans son apparence, bien que la plupart mesurent entre 1 et 2 mètres de haut et soient construits à partir d'une combinaison de bois, de tissu, de corde, de paille, de sciure, de cosses et d'épis jetés et de matériaux similaires, tous habillés de vêtements pastoraux en loques. Cette construction rudimentaire rend l'épouvantail quelque peu fragile, enclin à se casser les membres dans le choc de la bataille. Pourtant, sa structure est adaptable, lui permettant de remodeler un autre morceau de lui-même en un membre griffé ou de saisir une partie coupée de lui-même pour écraser ses ennemis.<br /><br />Lorsqu'un épouvantail est créé, il doit être oint d'une goutte de sang de son créateur dans chacun de ses yeux. Ce sang s'imprègne de la matière et siphonne un petit morceau de l'âme du créateur - pas assez pour lui faire du mal, mais plus qu'assez pour imprégner l'épouvantail d'un intellect instinctif qui lui permet de suivre les ordres avec autant d'empressement qu'un chien de garde bien entraîné (bien que de mauvaise humeur). Lorsqu'un épouvantail est détruit, le sang s'écoule de ses yeux, mais la partie de l'âme du créateur ne revient jamais."
        },
        {
            "id": "Glass Golem",
            "name": "Golem de Glace",
            "description": "Fabriqués en verre trempé et maintenus ensemble par du plomb traité comme par magie, les golems de verre sont à la fois des gardiens mortels et des œuvres d'art exquises. Le plus souvent, les golems de verre protègent de grandes cathédrales ou d'opulents palais, témoins de la richesse et de la puissance de ceux qu'ils servent ou ont servi. Une fois qu'ils sont poussés à l'action par les ordres de leurs créateurs, les golems de verre sont plus rapides et plus agiles que la plupart des autres golems. Leurs membres tranchants, semblables à des lames, peuvent facilement sectionner des veines et des artères, créant des blessures qui saignent abondamment. De tous les différents types de golems, le golem de verre est celui qui ressemble le plus à une œuvre d'art. Tout comme les aristocrates puissants peuvent utiliser un golem de glace pour réguler la température ou un golem de bois comme statue pour stimuler l'ego, la construction en verre coloré d'un golem de verre peut rehausser la beauté de n'importe quelle chambre par sa simple présence.<br /><br />"
        },
        {
            "id": "Blizzardborn",
            "name": "NéBlizzard",
            "description": "Gelant et dégelant dans une boucle quasi constante, les néBlizzards ressemblent à des formes humanoïdes composées d'un mélange de neige partiellement fondue et de grésil. Ces élémentaux se déplacent à pas de tortue, leur corps s'affaissant et se détachant constamment des morceaux de glace. Grâce à leur capacité à se recongeler, les néBlizzards peuvent se déplacer en toute sécurité dans des environnements plus chauds, bien qu'ils aient tendance à ressembler davantage à de la neige fondue dans ces régions.<br /><br />"
        },
        {
            "id": "Frost Troll",
            "name": "Troll des Glaces",
            "description": "Les Trolls des Glaces sont des monstres gelés cauchemardesques aux griffes acérées et souillées et aux dents de givre. Dotés d'une intelligence supérieure à celle des trolls ordinaires, les Trolls des Glaces chassent souvent par groupes de trois : l'un d'entre eux attaque ouvertement sa proie, tandis que les deux autres font une pause pour évaluer les faiblesses adverses avant de se lancer dans la tuerie. Les Trolls des Glaces apprécient le goût de la chair humaine et adaptent leurs terrains de chasse selon les saisons pour rester à proximité de leurs proies préférées. D'un gabarit plus léger que celui des trolls ordinaires, un Troll des Glaces typique mesure 2,5 mètres de haut lorsqu'il n'est pas voûté et pèse 90 kilos. Sa chair malade et craquelée est d'une pâleur glacée et céruléenne. Les Trolls des Glaces se parent souvent de trophées d'os et de peaux écorchées.<br /><br />"
        },
        {
            "id": "Giant Fly",
            "name": "Mouche Géante",
            "description": "Les membres de cette mouche de la taille d'un poney semblent ne jamais s'arrêter de bouger, car elle se nettoie constamment et ramasse tout ce qui est comestible dans sa bouche. Bien qu'elles soient principalement des mangeuses de charognes, les mouches géantes s'attaquent parfois au bétail ou à d'autres animaux trop lents pour s'échapper.<br /><br />"
        },
        {
            "id": "Army Ant Swarm",
            "name": "Nuée de Fourmis Légionnaires",
            "description": "Une Nuée de Fourmis Légionnaires est un tapis terrifiant d'insectes piqueurs qui dévorent tout sur son passage.<br /><br />"
        },
        {
            "id": "Lunar Naga",
            "name": "Naga Lunaire",
            "description": "Les nagas lunaires sont d'habiles devins et astrologues dont les écailles sombres et les cheveux blancs brillent de milles feux qui imitent le ciel nocturne vers lequel ils sont à jamais attirés. Bien qu'ils soient moins imposants physiquement que les autres nagas, ils possèdent une beauté gracieuse que beaucoup trouvent envoûtante, même sans l'aide des capacités magiques inhérentes au naga. Gagner la confiance d'un naga lunaire est difficile, mais pas impossible, surtout pour quelqu'un qui partage l'intérêt de la créature pour la sphère céleste.<br /><br />Comme ils n'ont pas de mains, les nagas lunaires utilisent des mains de mage pour manipuler des instruments délicats et des télescopes fins pour observer le ciel nocturne. Ils suivent la position des corps célestes, enregistrant leurs découvertes dans des journaux ésotériques. Dans le meilleur des cas, les nagas lunaires sont des êtres sages et mystérieux qui cherchent à élargir leur connaissance du cosmos. Dans le pire des cas, après avoir été trop exposés aux entités insondables qui vivent dans l'obscurité entre les étoiles, ils deviennent de sombres prophètes qui poussent les autres à commettre des actes terribles au nom de maîtres abominables.<br /><br />Sur Golarion, les nagas lunaires de la nation du Nagajor utilisent leurs capacités pour servir de nombreuses communautés en tant que devins. Quelques-unes ont fondé des observatoires dans lesquels elles explorent le ciel nocturne avec leurs disciples. Certains nagas utilisent même leur connaissance des étoiles en tant que navigateurs sur des navires ou des caravanes terrestres. Dans le monde en général, où les gens ne font pas preuve de déférence envers les nagas en tant que souverains presque divins, les nagas lunaires tentent d'éviter tout contact avec les étrangers ou utilisent leurs pouvoirs magiques de déguisement pour cacher leurs véritables formes à tous sauf à leurs plus dignes alliés.<br /><br />"
        },
        {
            "id": "Wood Golem",
            "name": "Golem de Bois",
            "description": "On donne souvent aux golems de bois des formes vaguement humanoïdes, presque comme s'ils avaient été bricolés à partir de morceaux de bois de chauffage et de broussins jetés. Il est moins fréquent que les golems de bois aient des ornements artistiques tels que des motifs gravés, ou qu'ils soient sculptés dans les formes de différents types de créatures pour répondre aux goûts de leurs propriétaires. Bien que de riches mécènes commandent des golems de bois soigneusement sculptés pour leur ressembler ou pour ressembler à leurs ancêtres, dans un double but de protection et de renforcement de l'ego, la plupart des artisans de golems de bois ne s'en préoccupent pas. Les druides et les créatures qui protègent les forêts, comme les arboricoles, voient généralement les golems de bois comme un affront ou une abomination, à l'instar de l'horreur que ressentent souvent les humanoïdes face à une charogne ou un golem de chair. Par conséquent, il est rare de voir de telles créatures servir de gardiens pour des sites sacrés fey ou druidiques, malgré la correspondance thématique entre l'apparence du golem de bois et de tels endroits.<br /><br />"
        },
        {
            "id": "Star Archon",
            "name": "Archange Étoile",
            "description": "Incarnations de la vertu de prudence, les archanges étoiles servent de philosophes et d'administrateurs, et en temps de guerre de tacticiens, de stratèges et de généraux des armées d'archanges. Les archanges étoiles brûlent avec la gloire et l'intensité d'un soleil, et leur sens du devoir et leur désir de vaincre le mal sont aussi infatigables que la lumière des étoiles. Si leur intelligence éblouissante et leur ruse stratégique inégalée les rendent plus utiles dans les salles de guerre que sur les champs de bataille, les archanges étoiles sont des adversaires redoutables lorsqu'ils sont motivés pour entrer en lice. Ceux qui sont témoins de l'abnégation d'un archange étoile et qui vivent pour raconter l'histoire décrivent l'expérience en des termes qui pourraient convenir à la vue d'une supernova au moment où l'étoile s'effondre sur elle-même.<br /><br />"
        },
        {
            "id": "Bottlenose Dolphin",
            "name": "Grand Dauphin",
            "description": "Le grand dauphin est l'espèce de dauphin la plus commune et la plus répandue. Ce sont des prédateurs sociaux qui chassent dans les mers et les rivières peu profondes en grands groupes familiaux appelés pods. Les marins aiment les grands dauphins et racontent souvent comment ils sauvent des pêcheurs qui se sont noyés ou comment ils tuent des requins à coups de leur puissant museau.<br /><br />"
        },
        {
            "id": "Assassin Vine",
            "name": "Vigne Assassine",
            "description": "La vigne assassine est une plante carnivore à l'appétit vorace. Plutôt que de consommer directement les créatures, elle crée son propre engrais en enchevêtrant ses proies et en leur arrachant la vie. Une fois que la plante a tué une créature, elle ramène la carcasse à ses racines pour se nourrir de la chair en décomposition. Bien qu'une vigne assassine n'ait pas d'yeux, elle peut détecter et suivre ses proies en utilisant son système racinaire pour détecter les vibrations de la terre végétale et ses feuilles pour détecter les changements de chaleur à proximité. Bien que la vigne assassine n'ait pas de réelle intelligence, ses comportements appris imitent ceux des chasseurs d'embuscades rusés.<br /><br />Comme elle se déplace lentement, la vigne assassine reste généralement enracinée dans une seule zone tant qu'elle a suffisamment de proies. Bien qu'on la trouve le plus souvent le long des chemins forestiers ou des marécages, on peut aussi la rencontrer dans des zones plus rurales, dans des champs mal entretenus et dans des vignobles. Bien que les vignes assassines ne puissent pas être dressées au sens classique du terme, elles peuvent être utilisées comme défenses, et les créatures des bois comme les gobelins et les fées sont connues pour cultiver des vignes assassines comme gardiennes des chemins moins fréquentés qui mènent à leurs repaires. Dans de tels cas, la mise en place cherche souvent à rendre le chemin plus évident que ne le laisserait supposer sa désuétude, tout en s'efforçant simultanément de s'assurer que les os des victimes des vignes sont retirés pour garder leur présence secrète, ce qui donne lieu à ce qui semble être une approche facile de la tanière mais qui est en fait une embuscade organique.<br /><br />Les vignes assassines matures atteignent 20 pieds de long et ont des vignes plus petites s'étendant à partir du tronc principal qui atteignent de 5 à 10 pieds de long. Les plus petites de ces vignes poussent tous les six pouces environ ; elles ont tendance à pousser par grappes de feuilles entières et portent parfois de petites baies. Une vigne assassine récemment nourrie peut avoir des grappes de baies dodues et rouge sang qui sont juteuses et acidulées mais qui laissent un arrière-goût de fer légèrement désagréable, comme si cela provenait du léger goût de sang d'une lèvre mordue.<br /><br />"
        },
        {
            "id": "Vampire Squid",
            "name": "Calamar Vampire",
            "description": "Les calamars vampires ne sont ni des morts-vivants ni des buveurs de sang. Leur nom est plutôt inspiré par leurs yeux rouges et leur manteau noir tel un filet lorsqu'ils écartent leurs tentacules. Vivant dans les profondeurs sans lumière de l'océan, le calamar vampire peut éjecter un nuage de mucus bioluminescent qui donne la nausée aux prédateurs.<br /><br />"
        },
        {
            "id": "Steam Mephit",
            "name": "Méphite à Vapeur",
            "description": "Ces créatures effrontées et arrogantes font partie des méphites les plus énergiques. Ils s'empressent de se nommer eux-mêmes chefs de groupe, donnant des ordres à voix haute et aiguë et insistant pour que tout soit fait à leur manière. Même lorsqu'ils ne donnent pas d'ordres aux autres, le sifflement constant de la vapeur qui s'échappe de leurs pores fait en sorte qu'il n'y a jamais un moment de calme.<br /><br />"
        },
        {
            "id": "Young Magma Dragon",
            "name": "Jeune Dragon de Magma",
            "description": "Les Dragons de Magma ont la réputation, parmi les autres dragons, d'être imprévisibles et effrontés. Leur tempérament et leur tendance aux explosions de violence font que le dragon magma typique mène une vie solitaire, les petits se chamaillant ou se battant souvent pour établir une domination entre eux avant de quitter le nid. Un Dragon de Magma a toujours une raison pour ses explosions et peut toujours justifier ses brusques changements d'humeur, mais il en ressent rarement le besoin.<br /><br />Les dragons de Magma construisent des tanières dans les montagnes volcaniques ou sous terre, au milieu de vastes lacs de magma bouillonnant. Comme tous les vrais dragons, les dragons magma gardent des trésors en réserve, mais la nature de leurs tanières brûlantes limite le type d'objets de valeur qu'ils collectent aux métaux, aux pierres précieuses et aux objets capables de résister à la chaleur du cœur d'un volcan.<br /><br />"
        },
        {
            "id": "Peryton",
            "name": "Péryton",
            "description": "Le péryton est un amalgame d'horreur, fusionnant les traits d'un cerf, d'un loup et d'un faucon. Ils adorent utiliser les ombres pour traquer leurs victimes avant de leur arracher le cœur qui bat encore et de savourer le pouls de la mort en les avalant en entier, de sorte que les victimes condamnées passent leurs derniers instants à regarder leur chair se consumer.<br /><br />Malgré leur apparence animale et leur comportement brutal, les Péryton sont terriblement rusés et aussi intelligents que les humains. Leur tactique préférée consiste à trouver un voyageur solitaire et à le traquer depuis le ciel. La plupart des pérytons sont des solitaires qui détestent toutes les autres créatures. Ces sentiments s'étendent également aux autres pérytons, et les mâles adultes s'attaquent à vue aussi sûrement qu'ils s'attaquent à n'importe quoi d'autre.<br /><br />Une fois par an, les pérytons s'accouplent. Les mâles offrent des cœurs qu'ils ont prélevés sur des humanoïdes pour attirer les femelles. Ceux qui parviennent à s'accoupler survivent rarement longtemps, car leur rituel d'accouplement est court et violent. Les femelles abandonnent généralement leurs œufs après les avoir pondus, de sorte que les nouveaux pérytons doivent se débrouiller seuls dès leur sortie.<br /><br />Un péryton solitaire construit généralement un nid dans un surplomb rocheux ou un arbre exceptionnellement grand et fort où il peut observer les terres avoisinantes. Bien qu'ils ne soient pas particulièrement intéressés par la richesse, les pérytons aiment collectionner les petits objets de leurs victimes. Entre deux chasses, ils étudient parfois ces trophées afin de revivre les souvenirs des derniers instants des victimes et le goût du cœur des victimes.<br /><br />"
        },
        {
            "id": "Ancient Magma Dragon",
            "name": "Vieux Dragon de Magma",
            "description": "Les Dragons de Magma ont la réputation, parmi les autres dragons, d'être imprévisibles et effrontés. Leur tempérament et leur tendance aux explosions de violence font que le dragon magma typique mène une vie solitaire, les petits se chamaillant ou se battant souvent pour établir une domination entre eux avant de quitter le nid. Un Dragon de Magma a toujours une raison pour ses explosions et peut toujours justifier ses brusques changements d'humeur, mais il en ressent rarement le besoin.<br /><br />Les dragons de Magma construisent des tanières dans les montagnes volcaniques ou sous terre, au milieu de vastes lacs de magma bouillonnant. Comme tous les vrais dragons, les dragons magma gardent des trésors en réserve, mais la nature de leurs tanières brûlantes limite le type d'objets de valeur qu'ils collectent aux métaux, aux pierres précieuses et aux objets capables de résister à la chaleur du cœur d'un volcan.<br /><br />"
        },
        {
            "id": "Umonlee",
            "name": "Umonlee",
            "description": "Ceux qui vivent dans les climats les plus froids de Golarion parlent d'une bête brutale qui nage à travers la glace et la neige et peut dévaster des villages entiers en quelques minutes. Les anciens Erutaki qui ont élu domicile dans l'étendue polaire gelée appelée la Couronne du monde ont nommé ce monstre l'umonlee.<br /><br />Les umonlees sont des prédateurs bestiaux qui chassent constamment, se reposant rarement au service d'une faim qui n'est jamais complètement rassasiée. Malgré cette pulsion animale, les umonlees sont des créatures semi-intelligentes qui sélectionnent et traquent souvent leurs proies. Cependant, ils ne sont pas très intelligents et gardent souvent leurs terrains de chasse dans des zones peu fréquentées. Il est rare qu'un umonlee attaque un village, mais il peut s'attaquer à un groupe peu nombreux, comme une équipe de chasseurs ou d'éclaireurs. De nombreuses caravanes traversant le chemin d'Aganhei - la route commerciale entre les continents d'Avistan et de Tian Xia qui traverse la Couronne du monde - ont vu leurs expéditions se terminer brusquement par la rencontre d'une de ces monstruosités. <br /><br />Ceux qui étudient les monstres postulent que les umonlees sont apparentés aux Tchuuls, car les créatures présentent certaines similitudes. Les deux sont des prédateurs de crustacés semi-intelligents qui utilisent des tactiques d'embuscade pour tuer et manger leurs proies. Même s'ils peuvent parler, les umonlees ne parlent généralement que l'Aklo, ce qui donne également du crédit à cette théorie. Cela donnerait également du crédit à la théorie selon laquelle les Tchuuls sont le produit de la manipulation des alghollthu, ce qui signifie que les umonlees sont également le résultat de ces conceptions extraterrestres. Cependant, le fait que ces créatures ne soient pas maléfiques plaide bien contre une telle théorie.<br /><br />"
        },
        {
            "id": "Olethrodaemon",
            "name": "Oléthrodaémon (Daémon de l'Apocalypse)",
            "description": "Même les daémons craignent les plus massifs et les plus terrifiants de leur espèce, les oléthrodaémons. Aucune entité ne pourrait à elle seule incarner le niveau de mal nécessaire pour en manifester un ; au contraire, ces machines de guerre vivantes sont faites à partir des âmes de nombreuses personnes - du moins, c'est ce que dit l'histoire. D'autres théories suggèrent que les quatre Cavaliers de l'Apocalypse sont responsables de la création des oléthrodaémons, ou que les oléthrodaémons ne sont que le ruissellement d'un être encore plus grand : un mystérieux cinquième Cavalier.<br /><br />Quelle que soit la vérité, les oléthrodaémons sont réels, et leur existence est suffisamment terrifiante pour susciter une peur existentielle paralysante. Avec des douzaines d'yeux luisants au-dessus d'une gueule baveuse, deux séries de quatre membres musclés et d'innombrables cornes, les oléthrodaémons ne ressemblent à aucune autre créature connue des mortels.<br /><br />"
        },
        {
            "id": "Mudwretch",
            "name": "Créature de Boue",
            "description": "Dans sa forme au repos, une créature de boue ressemble à une grande flaque de boue épaisse et sombre, entassée au centre d'une parcelle de glaise légèrement plus sèche. Lorsqu'une créature vivante s'approche, cependant, la créature de boue se dresse, empilant sa chair boueuse sur elle-même pour former une forme à peu près humanoïde, ayant une vague ressemblance avec la forme générale de la créature qui s'approche, dans les cas où la créature est elle-même humanoïde.<br /><br />Les créatures de boue possèdent un faible niveau d'intelligence, et bien qu'elles ne forment pas de sociétés ou de cultures propres, elles sont attirées par les ruines ou les établissements abandonnés. Elles ont peu besoin de manger, mais sans une source constante d'humidité, une créature de boue se dessèche, souffrant de douleurs lancinantes jusqu'à ce qu'elle puisse se réhydrater. Souvent, le sang des êtres vivants est nécessaire - une créature de boue desséchée est plus dangereuse pour les intrus qu'une créature de boue qui se vautre confortablement au bord d'une rivière.<br /><br />"
        },
        {
            "id": "Gosreg",
            "name": "Gosreg",
            "description": "Les gosregs sont des agents du Dominion du Noir qui s'insinuent dans les sociétés humanoïdes pour favoriser les objectifs de leurs sinistres maîtres extraterrestres. Ils agissent comme des espions et des forces spéciales qui peuvent se mêler à la société humanoïde tout en mettant en œuvre des plans pour le reste du Dominion en secret. Dans leur forme naturelle, les gosregs se déplacent au galop de façon saccadée grâce à leurs jambes trapues et à leurs bras dégingandés. Ils prennent l'apparence d'humanoïdes pour s'infiltrer dans les sociétés, et ils ne se déguisent que lorsqu'ils se sentent finalement compromis et doivent recourir à la violence physique pour protéger leurs programmes. Leurs têtes ressemblant à des cerveaux et leurs jambes bestiales suggèrent un lien potentiel avec un agent similaire du Dominion du Noir : le redoutable dévoreur d'intellect.<br /><br />"
        },
        {
            "id": "Shocker Lizard",
            "name": "Lézard Foudre",
            "description": "Ces reptiles aux couleurs vives partagent la taille et la mentalité de meute rude des chiens de garde, qui errent en petits groupes. Les Lézards Foudres possèdent des glandes spécialisées sous leurs écailles qui accumulent l'électricité statique, et ils peuvent déclencher des éclairs assez puissants pour blesser des ennemis beaucoup plus gros. Bien qu'ils soient doux et dociles lorsqu'ils sont seuls, les Lézards Foudres sont nettement plus agressifs en meute, où ils peuvent amplifier les attaques électriques des uns et des autres.<br /><br />Les Lézards Foudres sont notoirement difficiles à domestiquer car ils sont dangereusement hostiles en meute, mais ils se flétrissent et meurent rapidement s'ils sont gardés seuls en captivité sans une attention constante. Un lézard Foudre mesure 1 mètre de long et pèse 25 livres.<br /><br />"
        },
        {
            "id": "Dig-Widget",
            "name": "Excavateur",
            "description": "Les voleurs convoitent les Excavateurs, des appareils spécialisés construits pour l'infiltration. Chaque Excavateur contient de nombreux outils simples, dont un ensemble de dispositifs mécaniques qui fonctionnent comme des outils de voleurs, deux bras avec des foreuses et deux bras avec des tire-bouchons pour se fixer sur des surfaces et y grimper. Une fois activés, ces dispositifs se propulsent vers l'avant. Bien qu'ils possèdent toutes les facultés typiques d'une construction, ils suivent généralement une routine simple : éviter de se faire remarquer, crocheter tout verrou barrant le chemin, creuser au-delà des obstacles et attaquer s'ils sont pris. Ils sont rarement laissés sans surveillance, car un voleur doit se trouver à proximité pour les suivre - à la fois pour voler des marchandises et pour empêcher le gadget de fouiller une fois qu'il a atteint son but.<br /><br />La source de la puissance d'un Excavateur est autant mécanique que magique. Les engrenages et les ressorts qui assurent la mobilité d'un Excavateur sont une amélioration par rapport aux véritables créations d'horlogerie plus primitives (dont les fonctions nécessitent un remontage constant pour rester mobiles), mais au prix de la sécurité, car les pièces mobiles d'un Excavateur peuvent être démontées rapidement par des voleurs et d'autres personnes ayant reçu une formation adéquate.<br /><br />"
        },
        {
            "id": "Yellow Musk Thrall",
            "name": "Esclave de Jaune Musquée",
            "description": "Une créature transformée, par les vrilles d'une liane Jaune Musquée qui s'enfonce dans son cerveau, devient une esclave de Jaune Musquée si elle est Petite ou Moyenne, ou une brute de Jaune Musquée si elle est Grande (une petite créature devient une esclave Petite plutôt que Moyenne). La transformation prend 1 heure. Une esclave de Jaune Musquée ne prend que les mesures les plus rudimentaires : amener l'eau de la liane de Jaune Musquée et de nouvelles créatures à infester. Au bout de quelques jours (ou si la liane meurt), l'esclave s'éloigne dans la nature et meurt dans les 24 heures. Le corps d'un esclave décédé fait germer une nouvelle liane Jaune Musquée dans les heures qui suivent sa mort, et devient une plante adulte en 24 heures.<br /><br />"
        },
        {
            "id": "Choker",
            "name": "Écharpeur",
            "description": "Avec leurs longs membres cartilagineux et leur peau grise, les écharpeurs se cachent facilement dans des alcôves pierreuses, des fissures rocheuses et des escaliers sombres pour tendre une embuscade à leur proie. Ces étranges petites aberrations préfèrent s'attaquer à des créatures faibles et solitaires, en particulier celles qui s'éloignent de leur meute ou de leur communauté. Les bras longs et spongieux d'un écharpeur sont souples mais d'une force trompeuse. Les doigts peuvent se resserrer rapidement et sont dotés de structures hérissées, semblables à des dents, qui offrent une prise incroyable. Un écharpeur étrangle généralement sa proie à mort, puis traîne le corps ou le démembre à l'aide d'outils rudimentaires si le corps est trop gros pour être porté. S'il doit affronter une proie de face ou s'il est en infériorité numérique, l'écharpeur tente de s'échapper, souvent en se comprimant dans un passage étroit pour s'échapper. Les Tchokers qui rencontrent des humanoïdes font preuve d'une curiosité intense à l'égard de leur culture, de la société et des produits de l'art et de l'industrie. Cet intérêt n'est pas très profond, mais se traduit par le fait qu'ils aiment tuer des gens et collectionner tous les objets qui leur semblent sophistiqués, tels que des bijoux, de beaux vêtements ou des textes écrits.<br /><br />Les Tchokers se rassemblent parfois dans des colonies, généralement collées à des bidonvilles ou à des structures abandonnées. Ils traquent la nuit, traversent les toits, tapent aux fenêtres et se faufilent dans les égouts, les gouttières et les cheminées pour atteindre leurs proies. Un écharpeur urbain qui trouve une proie dès le début de sa chasse - un animal errant, une personne qui est seule - peut passer le reste de la nuit à satisfaire sa curiosité sur les produits de la société. Un écharpeur curieux peut s'enfuir avec toutes sortes d'objets bizarres, des pancartes de taverne aux livres de bibliothèque en passant par les tuiles des toits. En général, il ne vole qu'un seul objet à la fois, mais à mesure que sa collection s'agrandit, il peut avoir besoin de trouver un nid plus grand pour abriter sa collection, puis de déplacer ses objets un par un vers son nouveau domicile.<br /><br />"
        },
        {
            "id": "Taiga Linnorm",
            "name": "Linnorm de la Taïga",
            "description": "Les linnorms de la taïga sont couverts de centaines d'épines noires en forme de piquants, aussi pointues que des lances. Les chasseurs avisés des pays infestés de linnorms savent qu'il faut surveiller les épines coincées dans l'écorce des conifères, signe certain qu'un linnorm de la taïga est récemment passé par là. Cependant, ce moyen de pistage ne suffit pas toujours à éviter une rencontre ; les linnorms de la taïga, comme leurs frères linnorms de la roche et du lac, sont des traqueurs habiles. Ils préfèrent se tapir dans des tourbières à moitié gelées ou des marécages, la tête penchée juste au-dessus de la surface de l'eau, toujours à l'affût d'une proie imprudente.<br /><br />"
        },
        {
            "id": "Sea Snake",
            "name": "Serpent de Mer",
            "description": "Ces petits serpents aiment fréquenter les eaux peu profondes des mers tropicales. Leur corps bleu-vert d'un mètre de long se fond facilement dans l'eau où ils se cachent pour piéger leurs proies. Les contes parlent de serpents de mer massifs qui nagent dans des eaux plus profondes et suivent les navires, attendant que les marins tombent par-dessus bord ou grimpent sur le côté pour les arracher du pont.<br /><br />"
        },
        {
            "id": "Morlock",
            "name": "Morlock",
            "description": "Issus d'humains longtemps perdus dans le monde de la lumière, les morlocks sont des monstres brutaux qui vivent dans les tunnels enchevêtrés des hauts plateaux des Darklands. Leurs armatures filiformes masquent la force de leurs membres et leur rapidité de réaction, et leurs bras sont suffisamment longs pour qu'ils puissent se laisser tomber dans un mystérieux mélange à quatre pattes pour la vitesse ou la furtivité. Ils ne se souviennent plus de la vie que leurs ancêtres menaient à la surface, bien que de nombreux morlocks vivent encore dans les ruines de leurs anciennes maisons. Certains morlocks vénèrent les statues d'humains de ces époques révolues comme des dieux, mais d'autres vénèrent aujourd'hui Lamashtu, Rovagug ou d'autres divinités violentes.<br /><br />Les jeunes Morlocks sont insatiables et réclament le moindre morceau de nourriture, consommant même leurs frères et sœurs si aucun autre repas ne se présente. La plupart des morlocks encouragent cette pratique afin de s'assurer que leur groupe ancestral dans son ensemble se renforce.<br /><br />Une morlock typique mesure un peu plus d'un mètre cinquante de haut et pèse environ 150 livres.<br /><br />"
        },
        {
            "id": "Grindylow",
            "name": "Grindylow",
            "description": "La moitié supérieure d'un grindylow ressemble vaguement à celle d'un gobelin, mais à partir de la taille, le corps se divise en un enchevêtrement de tentacules dentelées et tortillantes. Ils vivent principalement dans les eaux peu profondes, douces ou saumâtres, y compris les lacs, les rivières, les régions côtières et près des récifs coralliens. Les grindylows s'organisent généralement en groupe allant de quelques individus à quelques centaines. Les petits groupes peuvent parfois être dirigés par une puissante créature aquatique, mais ces alliances ne durent que jusqu'à ce que le groupe subisse un revers majeur, auquel cas les grindylows survivants se dispersent et forment leurs propres groupes plus petits.<br /><br />Les grindylows ne sont pas territoriaux, mais ils sont pragmatiques ; s'ils construisent rarement des structures permanentes, ils adopteront un bon terrain de chasse pendant des générations jusqu'à ce qu'ils soient chassés par les prédateurs. Ils se réfugient souvent dans des abris mobiles, comme une sargasse d'algues ou la coque d'un navire abandonné. Ce sont des charognards et des chasseurs habiles qui mangent tout ce qui leur tombe sous la dent.<br /><br />Les grindylows respectent la puissance des grands prédateurs marins, mais ont une haine particulière pour les calamars (ou tout ce qui ressemble à un calamar selon eux). Les marins qui naviguent dans des eaux infestées de grindylows peignent souvent l'image de calamars sur le fond de leur coque dans l'espoir d'éloigner ces petites terreurs. Si cette méthode permet de tenir à distance les petits bancs, elle peut aussi se retourner contre eux, incitant potentiellement des groupes plus importants à se rassembler pour une attaque coordonnée ; cela devient d'autant plus probable si la route du navire devient prévisible. Cette haine des calamars ne s'étend pas aux autres créatures tentaculaires ; les grindylows considèrent les pieuvres comme l'incarnation de la grâce et de la puissance.<br /><br />"
        },
        {
            "id": "Spriggan Warlord",
            "name": "Seigneur de Guerre Spriggan",
            "description": "Alors que les chefs des grandes enclaves spriggan ont tendance à être formés uniquement de guerriers ayant des compétences hautement spécialisées, les seigneurs de guerre spriggan aiment les armes traditionnelles spriggannes que sont la morningstar et l'arbalète, appréciant ce style de combat traditionnel pour sa simplicité et pour utiliser ces deux armes au maximum de leur potentiel. Les seigneurs de guerre spriggan servent souvent de sous-commandants dans de grands groupes, remplissant des rôles dans la société spriggan similaires à ceux des capitaines de la garde ou des gardes du corps de la royauté sprigganne. Dans les petits groupes ou les avant-postes éloignés, un seul seigneurs de guerre spriggan est généralement responsable d'une bande de brutes sprigganne.<br /><br />"
        },
        {
            "id": "Earthen Destrier",
            "name": "Destrier de Terre",
            "description": "Cette vague de terre prend la forme grossière d'un quartiers avant d'un cheval de guerre en charge et d'un chevalier de pierre brandissant une lance rudimentaire de pierre grise.<br /><br />"
        },
        {
            "id": "Interlocutor",
            "name": "Anatomosculptor",
            "description": "Les anatomosculptors sont les chirurgiens-sculpteurs les plus talentueux des velstracs, qui découpent la chair et la remplacent par de nouvelles parties du corps constituées de muscles, de tendons et de métal. Chaque anatomosculptor structure soigneusement son apparence individuelle, mais tous sont des amalgames imposants et multi-membres des membres les plus forts, de l'os le plus dense et du métal le plus tranchant qu'ils puissent trouver. Ils recherchent continuellement de nouveaux matériaux pour se greffer à leurs formes, et leurs ennemis tués sont rarement retrouvés intacts, car peu de choses ont plus de valeur pour les anatomosculptors que les jambes, les yeux ou même le cerveau d'un puissant adversaire. Les anatomosculptors mesurent en moyenne 2 mètres de haut et pèsent environ 800 livres.<br /><br />"
        },
        {
            "id": "Nixie",
            "name": "Nixe",
            "description": "Ces fées aquatiques gardent souvent des étangs, des rivières, des lacs et des sources, protégeant ainsi leur habitat bucolique contre les avancées des prédateurs et des humanoïdes imprudents. Les Nixes ont tendance à être reclus et tentent de garder leur présence cachée des humanoïdes, en espérant que les intrus ne leur donneront pas l'occasion d'agir. Les histoires de petits miracles accordés par les Nixes à leurs amis encouragent les humanoïdes à rechercher ces fey reclus, et ironiquement, rendent encore plus improbable qu'une nixe accorde une telle aubaine. D'un autre côté, si quelqu'un approche une Nixe avec respect, ou mieux encore, avec une attitude positive qui fait preuve de la bonne dose d'humilité et d'ouverture d'esprit, une Nixe est beaucoup plus susceptible de répondre positivement à toute demande d'aide. Souvent, une Nixe demandera d'abord à ceux qui lui demandent de l'aide d'accomplir une tâche pour elle ; ces demandes peuvent être des actes mineurs de divertissement (comme raconter une histoire émouvante ou interpréter une chanson demandée), mais dans d'autres cas, la Nixe peut avoir besoin d'une aide plus importante, comme chasser un prédateur local indésirable ou enquêter sur la source de pollution à proximité de son domicile.<br /><br />Les Nixes ne recourent à la violence que si aucune autre tactique ne fonctionne. Elless préfèrent de loin les solutions qui s'appuient sur la magie primitive pour désamorcer les conflits avant qu'ils ne dégénèrent en effusion de sang. Dans la poursuite de telles résolutions, les nixes comptent sur leur capacité à charmer les individus et, lorsqu'elles peuvent établir une influence magique, à encourager les intrus à partir paisiblement. Alors que certaines nixes tentent de confondre les intrus et de les guider subtilement hors de la zone, d'autres utilisent les animaux et les bêtes locales pour effrayer les intrus. Parfois, les nixes recrutent des humanoïdes charmés pour les protéger ou les aider à accomplir une tâche qui est tout simplement trop difficile pour elles. Si cette tâche se déroule sous l'eau, les nixes utilisent leur magie pour accorder temporairement la capacité de respirer de l'eau à la créature enchantée. Seuls ceux qui parviennent à se lier d'amitié avec une nixe sont invités à retourner nager ou dîner avec ces feys, et seuls les alliés les plus fiables se voient accorder un souhait mineur.<br /><br />Les Nixes sont des humanoïdes aquatiques de la taille d'un enfant, avec de grands yeux, des moustaches en forme de poisson-chat, des doigts et des orteils palmés. Elles ont la peau écailleuse, les oreilles pointues et de longs cheveux de la couleur des algues. Les Nixes forment souvent de petites communautés, et construisent même des sociétés sous-marines si leur nombre est suffisamment important. Dans le folklore de nombreuses cultures, il existe des histoires de nations de nixes cachées au fond de lacs particulièrement grands.<br /><br />"
        },
        {
            "id": "Ostiarius",
            "name": "Ostiarian",
            "description": "Les ostiarians, en tant qu'émissaires des velstracs, s'occupent des portails entre le Plan de l'Ombre et le Plan de la Matière. Non seulement ils escortent les autres velstracs dans le monde des mortels, mais ils s'efforcent également d'attirer les mortels dans les royaumes des velstracs, d'où la plupart des mortels ne sortent jamais. Parmi les velstracs les plus agréables et les plus persuasifs, les ostiarians sont prêts à converser pendant des heures sur n'importe quel sujet, et ils sont habiles à revenir, encore et encore, sur le sujet des délices que l'on trouve dans leurs philosophies perverses. Les ostiarians mesurent plus d'un mètre et demi de haut, et les individus vont de squelettiquement minces à extrêmement corpulents.<br /><br />"
        },
        {
            "id": "Invidiak",
            "name": "Invidiak (Démon de l'Ombre)",
            "description": "Pour la plupart des démons, la possession d'une créature nécessite un rituel, un objet magique ou une condition, mais pour les invidiaks, qui n'ont pas de corps, la possession équivaut à enfiler un costume. Connus également sous le nom de démons de l'Ombre, les invidiaks sont formés d'âmes mortelles jalouses.<br /><br />"
        },
        {
            "id": "Onidoshi",
            "name": "Onidoshi",
            "description": "Les onidoshi, ou mages ogres, sont des oni ayant la forme matérielle d'un ogre. Les prouesses surnaturelles d'un Onidoshi et son intelligence débordante suffisent pour impressionner et intimider des familles entières d'ogres de la rue. Pour cette raison, un onidoshi se retrouve souvent à la tête de partis de guerre d'ogres ou orchestrant ces campagnes violentes depuis les coulisses. Il est rare que les onidoshi mènent une existence solitaire, mais ceux qui le font préfèrent marauder la campagne ou exploiter les villages et s'approprier le butin.<br /><br />"
        },
        {
            "id": "Hound Of Tindalos",
            "name": "Chien de Chasse de Tindalos",
            "description": "Maigres et assoiffés, les chiens de chasse de Tindalos sont attirés par ceux qui trafiquent le cours du temps, voyagent dans le temps ou utilisent la magie ou des drogues alchimiques rares pour renvoyer leurs pensées ou leur perception dans le passé ou dans le futur. De puissants lanceurs de sorts peuvent les attirer dans la dimension du temps par le biais de rituels rares, mais cela attire la colère des chiens, si bien que peu de ceux qui pratiquent de tels rituels vivent assez longtemps pour diffuser leur savoir. Bien que les chiens possèdent une grande ruse et un intellect cruel, ils interagissent rarement avec d'autres créatures, si ce n'est pour chasser et détruire ceux qui ont attiré leur attention sans relâche.<br /><br /> Une fois qu'un chien de chasse flaire l'odeur d'un mortel à chasser, il appelle les autres de son espèce. La meute poursuit alors sa victime à travers tout l'espace et le temps jusqu'à ce qu'elle l'attrape, l'abatte et la dévore. Ceux qui sont poursuivis ne peuvent s'échapper qu'en évitant tous les points de vue, car les chiens de chasse de Tindalos pourraient les traverser en provenance du néant à tout moment.<br /><br />"
        },
        {
            "id": "Hadrosaurid",
            "name": "Hadrosaure",
            "description": "Les hadrosaures sont un large groupe de dinosaures herbivores qui partagent un museau plat caractéristique rempli de rangées de dents grinçantes bien adaptées à l'alimentation de la végétation. Également appelés \"dinosaures à bec de canard\" en raison de la forme inhabituelle de leurs mâchoires, les Hadrosaures sont des créatures encombrantes qui peuvent rivaliser avec un éléphant en termes de taille, bien qu'ils aient tendance à être beaucoup moins agressifs et à s'enfuir lorsqu'ils sont confrontés à un danger plutôt que de s'obstiner à tenir bon. De nombreuses espèces d'Hadrosaures ont des crêtes de forme unique sur la tête qui donnent à chaque espèce son profil inhabituel, ce qui les rend facilement reconnaissables, même pour un observateur amateur de dinosaures.<br /><br />Les géants et autres créatures de grande taille sont connus pour domestiquer les hadrosaures afin qu'ils servent de bétail. Malgré leur capacité à sprinter rapidement, ils ne font pas de montures particulièrement viables en raison de leur nature timide, mais dans un grand groupe, un rassemblement paniqué d'hadrosaures peut faire de gros dégâts en piétinant.<br /><br />Un Hadrosaure peut marcher sur de courtes distances sur ses pattes arrière, mais il préfère brouter et se déplacer à quatre pattes. L'Hadrosaure typique mesure de 20 à 30 pieds de long et peut peser jusqu'à 10 000 livres.<br /><br />"
        },
        {
            "id": "Water Orm",
            "name": "Orm d'Eau",
            "description": "Créatures légendaires tapies dans des lacs isolés, les orms d'eau se retrouvent toujours dans les contes de taverne des communautés vivant au bord de l'eau. Pour certains voyageurs, chaque lac de taille respectable semble être entouré de villes pleines de pêcheurs qui prétendent avoir repéré un orm d'eau. Ces créatures insaisissables habitent les lacs principalement dans les régions froides et sombres. Certains prétendent que les orms d'eau sont une ramification des serpents de mer et des wyrms, mais aucun lien crédible entre ces créatures n'a été trouvé.<br /><br />\nLes orms d'eau ont de nombreuses caractéristiques que les serpents de mer n'ont pas, comme la capacité de comprendre les rudiments du langage. Leur tendance naturelle à éviter tout contact et à rester cachés reste souvent en contradiction avec leur curiosité tout aussi irrésistible pour ceux qu'ils pourraient espionner sur les rives de leurs lacs. Les observations d'ormes aquatiques se produisent généralement lorsqu'ils ne peuvent s'empêcher de remonter à la surface pour jeter un coup d'œil sur une personne particulièrement inhabituelle sur la plage ou flottant à la surface de l'eau.<br /><br />Ces créatures ont une durée de vie extrêmement longue et peuvent vivre pendant des décennies, voire des siècles, avec très peu de nourriture. Cela permet aux orms d'eau de subsister dans des lacs sans faire surface pendant de nombreuses années, même dans des masses d'eau douce sans grandes sources de nourriture. Les orms d'eau peuvent rester des années dans le lit limoneux d'un lac, leur caractère insaisissable ne faisant que contribuer à leur réputation mythique. Lorsqu'un animal de compagnie ou un enfant disparaît près d'un lac, des rumeurs peuvent faire croire que l'orm d'eau local est responsable, ce qui conduit à des contes populaires qui mettent en garde les résidents contre le fait de s'aventurer seuls près de l'eau.<br /><br />Alors que la plupart des orms aquatiques sont décrits comme des reptiles serpentins ou à long cou, d'autres ressemblent à des phoques ou des baleines bizarrement allongés, à des hippocampes impossibles à voir ou à des créatures à long cou dont les nageoires ressemblent à celles des élasmosaures.<br /><br />"
        },
        {
            "id": "Grodair",
            "name": "Grodair",
            "description": "Les grodairs sont des créatures bizarres ressemblant à des poissons, originaires du Premier Monde. Leur physiologie surnaturelle comprend un étrange organe doté d'un espace extradimensionnel capable de stocker des milliers de litres d'eau. Cela permet aux grodairs de créer un environnement qui leur convient partout en libérant de l'eau, transformant rapidement toute terre environnante en une tourbière peu profonde. Lorsque les grodairs souhaitent partir pour un nouvel endroit, ils aspirent simplement toute l'eau. Si nécessaire, les grodairs peuvent également se déplacer sur terre en marchant sur l'enchevêtrement de longues tentacules charnues qui pendent de leur ventre.<br /><br />Les grodairs ont deux paires d'yeux qui fonctionnent indépendamment. Bien que cela rende les créatures difficiles à surprendre, cela les rend aussi faciles à distraire. Pendant les conversations, ils ont tendance à perdre rapidement leur concentration et ont du mal à se souvenir des choses. Pourtant, ils sont de fervents bavards et aiment entendre des histoires sur le monde. Bien que cette qualité rende les grodairs tout à fait sympathiques, ils ne sont pas fiables. Ils ont du mal à suivre des plans ou des calendriers et ne peuvent garder un secret que s'ils l'oublient d'abord. Pour ces raisons, les grodairs ne sont pas toujours les meilleurs alliés.<br /><br />Les grodairs sont des omnivores voraces et curieux qui aiment essayer de nouveaux aliments - en fait, la recherche d'aliments nouveaux et intéressants est la raison la plus courante pour laquelle ils s'aventurent hors du Premier Monde. Ils peuvent également capturer et conserver dans leur gorge tous les petits animaux et plantes facilement en suspension dans l'eau, et les éjecter pour les consommer plus tard.<br /><br />"
        },
        {
            "id": "Sunflower Leshy",
            "name": "Leshy Tournesol",
            "description": "Les leshys tournesol sont les ambassadrices et les leaders sociaux de leur espèce. Leurs pétales rayonnent de leur tête de différentes teintes avec une collerette dentelée, feuillue, en forme de barbillon. Lorsqu'elles sont particulièrement excitées, leurs yeux et leurs pétales brillent de la lumière du soleil, et lorsqu'elles sont déprimées ou attristées, leur coloration habituellement vibrante s'estompe en conséquence. Ces changements de coloration se retrouvent dans l'art des leshys tournesol, ce qui peut donner lieu à des palettes de couleurs inattendues pour les œuvres d'art. Par exemple, un artiste humain peut illustrer l'enfer comme un lieu de lave rougeoyante et de flammes vacillantes, en utilisant de nombreuses couleurs vives, mais pour une leshy tournesol, la seule façon de représenter un lieu comme l'enfer est de le faire avec des gris, des noirs et des blancs moroses. <br /><br />Lorsqu'ils interagissent avec des humanoïdes, les leshys tournesol sont parmi les plus susceptibles d'agir de manière amicale et de donner aux étrangers une chance de prouver leurs bonnes intentions, même si elles restent prudentes. Elles sont souvent accompagnées par d'autres leshys plus puissantes.<br /><br />"
        },
        {
            "id": "Cavern Troll",
            "name": "Troll des Cavernes",
            "description": "Insatiables charognards traquant les ténèbres éternelles des Darklands, les Trolls des Cavernes consomment tout sur leur passage - même les roches et les minéraux lorsque les aliments plus nourrissants se font rares. Ces goliaths des rochers peuvent creuser des tunnels dans la pierre grâce à leurs griffes acérées comme du fer.<br /><br />\nLes Trolls des Cavernes s'aventurent rarement à la surface, car ils ont une vulnérabilité débilitante à la lumière du soleil qui les pétrifie lors d'un contact prolongé. Contrairement aux trolls communs, les Trolls des Cavernes peuvent régénérer les blessures infligées par le feu. La nature cristalline de leur peau, cependant, permet aux attaques sonores de neutraliser leur régénération.<br />\nEn vieillissant, la peau de silex des Trolls des Cavernes est parsemée de petits cristaux et de pierres de différentes compositions. Les paragons de ce type ont des gueules dentées remplies de grands crocs cristallins. Un Troll des Cavernes typique mesure 14 pieds de haut et pèse environ 2 000 livres.<br /><br />"
        },
        {
            "id": "Catoblepas",
            "name": "Catoblépas",
            "description": "Le catoblépas est une bête agressive dans le meilleur des cas. Bien qu'il préfère les marécages, le catoblépas est connu pour fourrager dans les plaines et les forêts pendant de courtes périodes, laissant derrière lui des terrains de chasse souillés par son haleine fétide et ses déchets nocifs que les autres prédateurs et proies évitent par la suite pendant des jours, voire des semaines.<br /><br />Le catoblépas intimide les créatures qu'il croit être à sa hauteur et mange tout ce qui est plus faible. Un catoblépas mesure 15 pieds de long et pèse 2 200 livres.<br /><br />"
        },
        {
            "id": "Black Scorpion",
            "name": "Scorpion Noir",
            "description": "Avec une carapace de la couleur de l'obsidienne polie et un penchant pour l'attaque des villages, cet énorme scorpion est l'un des prédateurs les plus effrayants du désert. Un scorpion noir mesure 60 pieds de la pointe à la base de son dard.<br /><br />"
        },
        {
            "id": "Hellcat",
            "name": "Chat de l'Enfer",
            "description": "Les chats de l'Enfer sont des prédateurs sournois originaires des fosses ardentes de l'Enfer. Bien que ces créatures diaboliques apparaissent comme des smilodons squelettiques, leurs os fumant à la chaleur et dégoulinant de sang bouillant, elles ne sont pas mortes. Ils sont des enfants de l'Enfer dont la chair transparente révèle leur squelette brûlant. Un chat de l'Enfer typique mesure 2 mètres de long et pèse 1 000 livres. Laissés à eux-mêmes, les chats de l'Enfer passent leur temps à chasser, c'est-à-dire à chercher et à traquer des proies juste pour le frisson de la chasse. En tant que créatures diaboliques, ils n'ont pas besoin de nourriture mortelle, mais ils dévorent leurs proies pour le simple plaisir de leur infliger de la douleur. Ils sont également beaucoup plus intelligents que la plupart des gens ne le pensent, et ils n'aiment pas être traités comme des animaux inintelligents. Ceux qui traitent un chat de l'Enfer comme un être humain peuvent se retrouver transformés en trophée pour sa meute, car un chat de l'Enfer se donne beaucoup de mal pour coordonner une vengeance élaborée contre ceux qui ne font pas preuve du respect nécessaire. Ils parlent rarement beaucoup, sauf pour faire des menaces à voix basse et pour reconnaître les ordres de leurs maîtres diaboliques.<br /><br /> Les chats de l'Enfer sont prompts à battre en retraite s'ils sont clairement dépassés ou face à des ennemis qu'ils ne peuvent atteindre, mais ils n'oublient jamais les proies qui leur échappent. Ils traquent souvent des victimes potentielles et recrutent des alliés, y compris d'autres chats de l'Enfer, pour faire des attaques coordonnées ou des embuscades contre leurs ennemis.<br /><br />"
        },
        {
            "id": "Irnakurse",
            "name": "Irnakurse",
            "description": "Les Irnakurses sont des elfes de surface qui ont subi des pratiques de distorsion de la chair particulièrement cruelles et humiliantes, car les chirurgiens de la chair prennent un plaisir particulier à tourmenter leurs proches vivant à la surface. Le processus de fabrication d'un irnakurse consiste à tordre un malheureux elfe pour en faire une masse déformée de membres mal placés, de chair lâche et de protubérances osseuses - les parties qui devraient être internes sont souvent laissées en pleine lumière. Les Irnakurses sont soumis à un conditionnement mental qui les pousse à haïr leurs formes antérieures, et ces créatures préfèrent s'attaquer aux elfes de surface plutôt qu'à toute autre cible.<br /><br />"
        },
        {
            "id": "Icewyrm",
            "name": "Wyrm de Glace",
            "description": "Ressemblant à des dragons serpentins et sans ailes, formés de glace déchiquetée et transpercés de veines d'eau presque gelée, ces élémentaires vivent à l'intérieur des icebergs et s'amusent à frapper les navires ou les créatures de passage. Ils sont particulièrement communs dans les étendues d'océan glaciales du Plan de l'Eau, où les icebergs se regroupent en d'énormes îlots de glace.<br /><br />"
        },
        {
            "id": "Ember Fox",
            "name": "Renard de Braise",
            "description": "Les Renards de Braise ressemblent à leurs homonymes canidés, si ce n'est les flammes qui font scintiller et briller leur fourrure et le bout de leurs longues moustaches.<br /><br />"
        },
        {
            "id": "Yeth Hound",
            "name": "Chien de Chasse de Yeth",
            "description": "Les méchantes créatures canines qui vivent pour le frisson de la chasse, les chiens de chasse de Yeth servent souvent de gardiens et de pisteurs aux maîtres maléfiques. Les chiens de chasse de Yeth ressemblent à des chiens maigres et élancés, avec des oreilles trop grandes et des pattes étroites qui peuvent marcher sur l'air aussi facilement que sur le sol. Malgré son apparence canine, le chien de chasse est remarquablement intelligent, bien qu'il le soit rarement, sauf lorsqu'il conçoit des tactiques complexes pour prendre au piège sa carrière. Ses sinistres hurlements résonnent dans toute la campagne lorsqu'il est engagé dans une chasse, et il aime particulièrement les hurlements pour effrayer et désorienter les créatures intelligentes. Les meutes de Yeth peuvent compter jusqu'à une douzaine de membres, chacun d'entre eux travaillant en étroite collaboration avec ses compagnons de meute pour acculer et tuer leur proie. Les chiens de Yeth aiment traîner leurs victimes dans leurs repaires pour manger à leur guise, de sorte que ces repaires contiennent souvent des trésors jetés des repas précédents des chiens de chasse de Yeth.<br /><br />Les chiens de chasse de Yeth méprisent deux choses : la lumière du soleil et les autres chiens. Ils ne chassent que la nuit, s'ils le peuvent, et interrompent souvent leur chasse à l'aube pour se retirer dans un repaire ou une tanière souterraine, même s'ils sont passés très près d'attraper leur proie. Les chiens de chasse de Yeth attaquent généralement les wargs, les loups et autres créatures similaires à vue, travaillant à chasser des canidés plus grands ou plus puissants de leurs zones de chasse, lorsqu'ils ne peuvent pas simplement les dominer et les tuer.<br /><br />Les méchants gardes forestiers, les démons bestiaux et les cultes malfaisants sont souvent des serviteurs dotés de chiens de chasse par des mécènes diaboliques. Ces chiens servent souvent d'espions et sont prompts à se retourner contre ceux qui ne parviennent pas à faire avancer les objectifs maléfiques de leurs clients. Le culte de Lamashtu, en particulier, utilise volontiers des chiens de chasse comme gardiens de temple."
        }
    ],
    "mapping": {}
}