{
    "label": "Backgrounds",
    "entries": [
        {
            "id": "Winter's Child",
            "name": "Enfant de l'Hiver",
            "description": "<p>Vous où l'un de vos ancètres vient d'Irrisen et une étincelle de la magie de la région s'est incarné en vous dans vos os. Le sang de l'héritage de Baba Yaga court dans vos veines et vous ne faites qu'un avec les mystères et les dangers des terres glacées.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Constitution</strong> ou de <strong>Charisme</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Arcanes et en Connaissance du Climat. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.blMeVamjGz4ODWxq]{Sens arcanique}</p>"
        },
        {
            "id": "Emancipated",
            "name": "Émancipé",
            "description": "<p>Il y a peu encore, le Corbel appartenait au Chéliax, un pays bien plus grand où l’Église d’Asmodeus règne en maîtresse et les esclaves sont vendus librement sur les marchés. Vous avez eu le malheur de naître esclave, mais la chance d’avoir grandi à Kintargo. Lorsque le Corbel s’est séparé du Chéliax, les dirigeants de la jeune nation ont libéré tous les esclaves et vous n’avez pas perdu de temps pour découvrir une nouvelle vie. À vous de décider comment et pourquoi vous vous êtes rendu à Brèchemont, mais vous êtes sans cesse poussé par le sentiment que vous avez à présent le pouvoir de déterminer votre propre destinée.<br /></p>\n<p>Cela fait quelque temps que vous avez envie de devenir aventurier, car vous comptez ainsi commencer une nouvelle vie en tant que héros rencontrant gloire et fortune. L’Appel aux héros est une excellente occasion de rejoindre un groupe d’aventuriers.<br /></p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans les compétences <strong>Discrétion</strong> et <strong>Connaissance</strong> de Kintargo. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.beyw5bdA5hkQbmaG]{Traqueur de terrain}.</p>"
        },
        {
            "id": "Martial Disciple",
            "name": "Disciple martial",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez suivi un entraînement intense et des études rigoureuses afin de devenir un grand guerrier. Vous pouvez avoir été élève dans un monastère traditionnel, une académie militaire d’élite ou une branche locale d’une prestigieuse organisation de mercenaires.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Dextérité</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans la compétence Acrobaties ou Athlétisme. Vous gagnez un don de compétence : Chute féline si vous avez choisi Acrobaties ou Saut rapide si vous avez choisi Athlétisme. Vous êtes également qualifié dans la compétence Connaissance de la guerre.</span></p>"
        },
        {
            "id": "Gladiator",
            "name": "Gladiateur",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez appris à vous battre lors des sanglants jeux de l’arène. Vous avez cependant quitté l'arène (ou vous vous êtes enfui) avant d’y atteindre la gloire. Votre capacité à faire couler le sang et à éveiller l’intérêt des foules vous est utile dans votre nouvelle vie d’aventurier.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences Représentation et Connaissance des gladiateurs. Vous gagnez le don de compétence Représentation impressionnante.</span></p>"
        },
        {
            "id": "Emissary",
            "name": "Émissaire",
            "description": "<p>Remplissant le rôle de diplomate ou de messager, vous avez énormément voyagé. Votre quotidien consistait à communiquer avec de nouvelles personnes et à former des alliances.<br /></p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Société et une compétence de Connaissance en lien avec une cité dans laquelle vous vous êtes souvent rendu. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Polyglotte}.</p>"
        },
        {
            "id": "Haunting Vision",
            "name": "Hanté par une vision",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Toute votre vie, vous avez été hanté par d’effrayants rêves d’incendies. Ils peuvent résulter d’une expérience de mort imminente liée au feu ou n’avoir aucune source connue de vous. Récemment, vous êtes tombé par hasard sur une image, une histoire ou un autre élément représentant Dahak, le dieu draconique de la destruction, et vous avez éprouvé une inquiétante impression de déjà-vu. Vous pensez que cette divinité a quelque chose à voir avec vos rêves et depuis, vous étudiez tout ce que vous pouvez sur elle. Vos visions ont également renforcé votre foi et, même si vous ne vénérez pas de divinité particulière, vous êtes passionné par tout ce qui touche à la religion.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Votre dernier rêve vous a pour la première fois montré assez de détails pour identifier son décor : vous avez vu la ville de Brèchemont en flammes. Vous avez donc décidé de répondre à l’Appel aux héros dans l’espoir de sauver la ville qui, vous le craignez fort, devrait bientôt brûler jusqu’aux fondations.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=13\">Religion</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance</a></u> de Dahak. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=847\">Étudiant du droit canon</a></u>.</span></p>"
        },
        {
            "id": "Aiudara Seeker",
            "name": "Chercheur d'aiudara",
            "description": "<p>L'<em>aiudara</em> de l'Anneau d'Alseta est devenue beaucoup mieux connu et vous êtes intéressé par en apprendre davantage à ce propos.<br /></p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Sagesse</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Arcanes et en Connaissance des Portails. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.IlOQuCQIhjJpig3S]{Identification rapide}.</p>"
        },
        {
            "id": "Gambler",
            "name": "Parieur",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Le frisson du jeu vous a fait vous perdre dans les jeux de hasard. Il s’agissait peut-être d’un à-côté lucratif qui a perdu de son attrait comparé aux véritables risques liés à la vie d’aventurier, ou votre passion du jeu vous a mis dans une situation difficile et vous vous êtes tourné vers l’aventure avant d’être irrémédiablement pris dans l’engrenage.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences Duperie et Connaissance ludique. Vous gagnez le don de compétence Détecteur de mensonges.</span></p>"
        },
        {
            "id": "Blow-In",
            "name": "Nouveau-venu",
            "description": "<p>Vous n'avez jamais prévu de rejoindre un cirque, mais vous avez cherché pour un lieu idéal pour faire profil bas pour des raisons qui vous sont propres. Le Cirque des Merveilles Imprévisibles est venu au bon moment avec plusieurs ouvriers différents et artistes il y a quelques mois. Beaucoup d'ente eux sont venus d'un cirque d'Escadar appelé la Céleste Ménagerie, mais pas tous. Il a été facile de vous glisser parmi les ouvriers. Bien que vous aviez planifié de vous déplacer rapidement, les gens du cirque vous ont adopté comme l'un des leurs et ne posent aucune question sur votre passé.<br /></p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Dextérité</strong> ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié à voter choix en Duperie ou en Vol, aussi bien qu'en Connaissance de la pègre. Vous obtenez soit le don de compétence @Compendium[pf2e.feats-srd.HEBXaS656MZTiWFu]{Diversion interminable} si vous avez choisi Duperie, soit @Compendium[pf2e.feats-srd.hVZbnsDuXihggylt]{Vol subtil} si vous avez choisi Vol.</p>"
        },
        {
            "id": "Grand Council Bureaucrat",
            "name": "Bureaucrate du Grand Conseil",
            "description": "<p>Vous avez passé des années à travailler comme clerc d'un fonctionnaire du Gouvernement d'Absalom. Votre service vous a appris une chose ou deux à propos de discours d'encouragement et à manipuler la bureaucratie de la ville.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Société et Connaissance du gouvernement. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Bonne impression de groupe}.</p>"
        },
        {
            "id": "Circus Born",
            "name": "Circadien",
            "description": "<p>La vie d’artiste voyageant au sein d’un cirque itinérant n’est pas une nouveauté pour vous : vous êtes né et avez été élevé dans un cirque. Vous avez vu une quantité incroyable de numéros et avez grandi en écoutant les récits des artistes du cirque rassemblés autour du feu de camp. Depuis votre jeunesse, vous connaissez le frisson que déclenche le fait de subjuguer une foule. Vous avez peut-être essayé de vous poser une fois ou deux, mais vous avez à chaque fois succombé à l’appel du voyage au prestige du Chapiteau.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Représentation et Connaissance du cirque. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.sMm0UfYxEPpq2Yzd]{Professionnel expérimenté}.</p>"
        },
        {
            "id": "Barrister",
            "name": "Avocat",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Les longues heures passées le nez dans des piles d’ouvrages législatifs sous le regard sévère de vos professeurs et à fréquenter les tribunaux vous ont permis d’apprendre le fonctionnement des lois. Vous êtes capable de monter un dossier d’accusation ou de défense pour un procès et vous vous tenez informé des lois locales, car il est impossible de prédire quand elles pourront vous être utiles.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être d’<strong>Intelligence</strong> ou de <strong>Charisme</strong>et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences de <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=6\">Diplomatie</a></u> et de <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissances</a></u> juridiques. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=789\">Bonne impression de groupe</a></u>.</span></p>"
        },
        {
            "id": "Reputation Seeker",
            "name": "En quête de renommée",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes probablement de Brèchemont, mais contrairement à l’Enfant du pays, votre famille n’a pas d’héritage notable dans la région. Il se peut même que vous n’ayez pas de famille et soyez orphelin. Vous avez vu tant de gens se faire un nom que vous êtes parti et avez passé quelque temps dans les jungles ou les déserts du Garund ou dans les strates supérieures de l’Ombreterre, mais ces régions se sont avérées trop dangereuses pour que vous y restiez seul bien longtemps. Vous êtes rentré chez vous, plus prudent et mieux renseigné sur le monde qui s’étend au-delà de Brèchemont, mais toujours aussi déterminé à devenir célèbre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez décidé que le mieux pour obtenir de l’aide dans votre quête de gloire consistait à rejoindre un groupe d’aventuriers et vous répondez donc à l’Appel aux héros pour trouver des alliés.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou d’<strong>Intelligence</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=16\">Survie</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance</a></u> de l’Ombreterre, du désert ou de la jungle. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=851\">Expertise du terrain</a></u> (souterrain si vous avez Connaissance de l’Ombreterre, désert si c’est Connaissance du désert et jungle pour Connaissance de la jungle).<br /></span></p>"
        },
        {
            "id": "Faction Opportunist",
            "name": "Opportuniste des Factions",
            "description": "<p>Comme l'influence de la Société des Éclaireurs a grandi, il en a été de même de ses factions devenues plus riches et puissantes. Ces factions comptent sur un nombre d'Éclaireurs et d'agents indépendants à la fois pour établir un réseau de commerce, influer sur les politiques nationales et plus et vous figurez parmi les spécialistes qui ont aidé ces factions à réaliser ses objectifs. Ces évènements vous ont fourni nombre d'opportunités pour développer vos propres contacts et vos compétences pour négocier.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Diplomatie et soit Connaissance d'une Guilde, de l'héraldique  ou des affaires. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.4RjDxgvNXNl5GG9d]{Animal social}.</p>\n<p><strong>Spécial</strong> Vous pouvez choisir cet historique seulement si vous avez obtenu du crédit au cours d'un minimum de 5 scénarios de la Première édition de la Saison 9 du Jeu Organisé de la campagne de la Société des Éclaireurs.</p>"
        },
        {
            "id": "Mammoth Speaker",
            "name": "Porte parole mammouth",
            "description": "<p>Vous avez appris les secrets pour apprivoiser les puissants mammouths et la mégafaune du nord lointain. Peut-être ces talents sont une partie des coutumes traditionnelles de vote peuple ou peut-être avez vous recherché ces animaux massifs de votre propre chef.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Constitution</strong> ou de <strong>Sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Nature et en Connaissance des Animaux. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.nowEaHgIyij7im8F]{Dressage animalier}.</p>"
        },
        {
            "id": "Secular Medic",
            "name": "Médecin séculier",
            "description": "<p>Vous êtes du Rahadoum, où les Lois de la Mortalité vous enseignent le rejet des dieux, bien que vous soyez conscient du péril que vous courez de voyager sans magie de soins. De ce fait, vous vous êtes lancé dans l'étude de la médecine, de sorte que vous sauvez des vies sans avoir besoin de sauver des âmes.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>sagesse</strong> ou de <strong>Dextérité</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Médecine et en Connaissance de l'Anatomie. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Médecine militaire}.</p>"
        },
        {
            "id": "Prisoner",
            "name": "Prisonnier",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez probablement été emprisonné pour un crime (que vous avez commis ou non) ou asservi pendant une partie de votre jeunesse. Maintenant que vous êtes aventurier, vous profitez pleinement de votre liberté retrouvée.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Constitution</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences Discrétion et Connaissance de la pègre. Vous gagnez le don de compétence Contrebandier expérimenté.</span></p>"
        },
        {
            "id": "Child of the Puddles",
            "name": "Marmot des flaques",
            "description": "<p>Vous avez grandi dans le quartier sordide et trempé d'Absalom connu sous le nom des Fllaques. Vous êtes chez vous dans les environnements bondés.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Dextérité</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Acrobaties et en Connaissance d'Absalom'. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.CnqMJR8e9jqJR7MM]{Équilibre stable}.</p>"
        },
        {
            "id": "Tapestry Refugee",
            "name": "Réfugié de la Tapisserie",
            "description": "<p>À l'intérieur de son magnifique demi-plan musée, l'ensorceleuse Hao Jin a extrait et préservé nombre de sites et de cultures. Le détricotage de la magie du demi-plan a récemment obligé la Société des Éclaireurs à évacuer nombre dh'abitants et vous avez été parmi les réfugiés qui sont revenus sur le Plan matériel après des siècles d'isolement. Que vous ayez rejoint la Société des Éclaireurs par gratitude, curiosité ou désespoir vous avez été endurci par votre pénible retour de votre foyer condamné.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être en <strong>Constitution</strong> ou en <strong>sagesse</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Médecine ou en Discrétion, outre une compétence de Connaissance en rapport avec le terrain que vous arpentiez au sein du demi-plan (telle que la Connaissance des grottes ou du Désert). Vous obtenez le don de compétence@Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance} avec la compétence dans laquelle vous avez choisi d'être qualifié (Médecine ou Discrétion).</p>\n<hr />\n<p><strong>Spécial</strong> Vous pouvez sélectionner cet historiquee seulement si vous avez mérité du crédit pendant au moins 5 scénarios de la Première édition de la saison 10 de la campagne de jeu organisé de la Société des Éclaireurs.</p>"
        },
        {
            "id": "Rostland Partisan",
            "name": "Partisan du Rost",
            "description": "<p>Vous avez grandi parmi les maisons méridionales du Brevoy dans le vieux Rost. Vous êts habitué à débattre à partir d'une position dépréciée.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Constitution</strong> ou de <strong>Charisme</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Diplomatie et en Connaissance de la Politique. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Bonne impression de groupe}.</p>"
        },
        {
            "id": "Desert Tracker",
            "name": "Pisteur du désert",
            "description": "<p>Vous êtes dans votre élément à parcourir les pistes torrides des sables brûlants et vous êtes fait une vie de conduire ou de suivre des créatures dans le désert. Vous pourriez être un nomade indigène, un guide du désert expérimenté, un naturaliste, un bandit conduit dans les dunes pour achapper à la loi — ou un peu de tout çà.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Constitution</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Survie et Connaissance du Désert. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.urQZwmzg2kS53vd5]{Pisteur expérimenté} .</p>"
        },
        {
            "id": "Finadar Leshy",
            "name": "Léchi de Finadar",
            "description": "<p><strong>Prérequis</strong> ascendance léchi</p>\n<p>Vous êtes un léchi de la forêt de Finadar, créé à l'origine par la corruption d'un monolithe cyclopéen. Bien que la Société des Éclaireurs soit parvenu à couper le lien avec le monolithe, libérant la forêt et votre peuple de son influence, vous conservez une trace perturbante de la connection avec les Abysses.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Constitution</strong> ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Intimidation et en Connaissance des Abysses. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Regard intimidant}.</p>"
        },
        {
            "id": "Nomad",
            "name": "Nomade",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez beaucoup voyagé et appris par la même occasion les grands principes de la survie sur les routes et dans des terres inconnues, quand les provisions se font rares et le confort presque inexistant. Maintenant que vous êtes aventurier, vous continuez de voyager, mais souvent dans des endroits encore plus dangereux.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans la compétence Survie et une compétence de Connaissance liée à un type de terrain que vous avez déjà traversé (comme Connaissance du désert ou Connaissance des marais). Vous gagnez le don de compétence Assurance avec la compétence Survie.</span></p>"
        },
        {
            "id": "Aspiring River Monarch",
            "name": "Aspirant Monarque du Fleuve",
            "description": "<p>De nouveaux royaumes émergent constamment dans les Royaumes du fleuves et vous avez l'intention de diriger l'un d'entre eux. Faire en sorte qu'il dure, quoi qu'il en soit, va requérir à la fois de la force et de la grâce.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Sagesse</strong> ou de <strong>Charisme</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Société et en Connaissance de la Politique. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.JtjnFsOToBLnSRO9]{Manières courtoises}.</p>"
        },
        {
            "id": "Onyx Trader",
            "name": "Marchand d'Onyx",
            "description": "<p>Oprak ne partage par les secrets des chambres d'Onyx avec beaucoup, mais vous êtes l'un des heureux élus à avoir pu rentrer dans le cœur de la nation. Vous avez voyagé par les chemins extra-dimensionnels des Routes de Pierre et échangé des marchandises dans une grande variété de pays. Vous avez appris à arpenter les marchés étrangers de tous types.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Dextérité</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Société et Connaissance des affaires. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Polyglotte}.</p>"
        },
        {
            "id": "Belkzen Slayer",
            "name": "Tueur du Belkzen",
            "description": "<p>Vous êtes un combattant sans peur originaire de la Forteresse du Belkzen et votre clan compte sur votre soutien, vos conseils et votre défense. Avec la montée de la menace du Tyran qui Murmure qui plane sur la sécurité de votre foyer, vous ne devez pas laisser tomber votre peuple.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Force</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Intimidation et Connaissance des orcs. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Regard intimidant}.</p>"
        },
        {
            "id": "Bounty Hunter",
            "name": "Chasseur de primes",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous vous êtes enrichi en traquant les délinquants. Vos motivations étaient peut-être altruistes et chasser les criminels était pour vous un moyen de rendre les rues plus sûres, ou alors vous étiez seulement motivé par l’argent. Vous n’avez aucun mal à transposer vos techniques de traque des criminels à votre profession d’aventurier.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> or <strong>Sagesse</strong>, l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=16\">Survie</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance juridique</a></u>. Vous gagnez le don <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=780\">Pisteur expérimenté</a></u>.</span></p>"
        },
        {
            "id": "Rivethun Adherent",
            "name": "Adhérent du Rivethun",
            "description": "<p>Vous avez passé du temps à apprendre les pratiques et les traditions des antiques chamans nais du Rivethun et pouvez reconnaître toute sortes de magies. Vous pouvez avoir choisi voter propre voie depuis ou vous pouvez continuer à adhérer à leur philosophie.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Constitution</strong> ou <strong>sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Occultisme et Connaissance des Esprits. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.MjQyTcV8Jiv1Jtln]{Reconnaître des sorts}.</p>"
        },
        {
            "id": "Returning Descendant",
            "name": "Descendant de retour",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous n’êtes pas originaire de Brèchemont, peut-être même pas d’Isger ou d’Avistan, en revanche, vous avez mené une vie difficile. Vous avez souvent dû prendre des décisions difficiles et avez développé un don pour comprendre comment les choses fonctionnent (et comment les démanteler), ce qui vous a aidé à survivre. Vous avez récemment appris que l’un de vos ancêtres était originaire de Brèchemont et avait eu une modeste carrière en tant qu’aventurier. Vous ne pouvez vous empêcher de vous demander si votre vie n’aurait pas été plus facile si vous aviez grandi là-bas et avez donc décidé de trouver cette bourgade pour en apprendre plus sur elle.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez décidé de répondre à l’Appel aux héros pour suivre les traces de votre ancêtre, soit pour honorer sa mémoire, soit pour accomplir les exploits qu’il n’a pas pu réaliser. <br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences  <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=17\">Vol</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance</a></u> de l'ingénierie. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=818\">Vol à la tire</a></u>.</span></p>"
        },
        {
            "id": "Scout",
            "name": "Éclaireur",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">La nature a été votre seconde maison lorsque vous découvriez des sentiers et guidiez des voyageurs. C’est peut-être votre soif de voyages qui vous a poussé à partir à l’aventure, ou vous avez découvert en servant d’éclaireur à des soldats que vous aviez pris goût aux combats.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans la compétence Survie et une compétence de Connaissance liée à un type de terrain dans lequel vous avez déjà effectué une reconnaissance (comme Connaissance des forêts ou Connaissance des cavernes). Vous gagnez le don de compétence Glaneur.</span></p>"
        },
        {
            "id": "Tinker",
            "name": "Bricoleur",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous inventez toutes sortes de petites choses afin de satisfaire votre imagination fertile. Vos compétences en ingénierie s’expriment avec beaucoup de créativité et il est impossible de deviner ce que vous allez bien pouvoir inventer ensuite. Il s’agira peut-être d’un génial appareil qui aura un potentiel fabuleux... ou qui risquera d’exploser.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou d’<strong>Intelligence</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences Artisanat et Connaissance de l’ingénierie. Vous gagnez le don de compétence Artisanat spécialisé.</span></p>"
        },
        {
            "id": "Acolyte",
            "name": "Acolyte",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez passé votre jeunesse dans un monastère religieux ou un cloître. Vous avez peut‑être voyagé afin de répandre la bonne parole de votre religion, ou parce que vous avez rejeté les enseignements de celle‑ci. Ces leçons restent cependant gravées en vous.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être d'<strong>Intelligence</strong> ou de <strong>Sagesse</strong> et l'autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences de <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=13\">Religion</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Conaissance</a></u> du métier de scribe. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=847\">Étudiant du droit canon</a></u>.</span></p>"
        },
        {
            "id": "Detective",
            "name": "Détective",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous étiez un inspecteur de police élucidant des crimes ou un détective privé au service de riches clients. Votre présent d’aventurier peut être lié à un mystère que vous cherchez à éclaircir, mais il est dans tous les cas probable que votre situation ait un rapport avec les conséquences d’une précédente affaire.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=14\">Société</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance de la Pègre</a></u>. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=846\">Savoir urbain</a></u>.</span></p>"
        },
        {
            "id": "Hellknight Historian",
            "name": "Historien des chevaliers infernaux",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes très intrigué par les différents ordres de Chevaliers infernaux, que ce soit parce que vous souhaitez les rejoindre, parce que vous voulez vous opposer à eux ou parce qu’ils vous inspirent ou éveillent votre curiosité. Vous avez entendu dire que, lorsque les chevaliers de l’ordre de la Pointe ont abandonné la citadelle d’Altaérein, ils ont laissé derrière eux le titre de propriété de l’édifice. Toute personne assez courageuse pour explorer les ruines et braver les défenses probablement laissées en place devrait donc être en mesure de s’approprier les lieux.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez répondu à l’Appel aux héros en espérant avoir l’occasion d’explorer la citadelle.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou d’<strong>Intelligence</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=14\">Société</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance architecturale</a></u>. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=772\">Manières courtoises.</a></u>.</span></p>"
        },
        {
            "id": "Thassilonian Delver",
            "name": "Fouilleur du thassilon",
            "description": "<p>Dès que des archéologues ont découvert et exploré les ruines thassiloniennes toujours plus grandes, vous avez été parmi les premiers explorateurs qui recherchent les secrets antiques des Seigneurs des runes. Vous pouvez avoir été l'apprenti d'un autre Éclaireur qui a péri au cours d'une expédition, vous laissant ses découvertes et ses notes. A moins que peut-être, vous ayez exploré plusieurs de ces sites par vous-même, apprenant rapidement à trier les secrets arcaniques avant de peur que la puissante magie éteigne votre vie.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Constitution</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Arcane et en Connaissance de l'histoire du Thassilon. Ajouter le thassilonien à la liste des langues que vous pouvez apprendre de par votre modificateur d'Intelligence élevé.</p>"
        },
        {
            "id": "Rigger",
            "name": "Gréeur",
            "description": "<p>Vous avez travaillé comme ouvrier et souvent participé au dressage des tentes et à la mise en place des filins pour les numéros d’acrobaties aérienne ; vous avez même aidé à plusieurs reprises les trapézistes et les acrobates pendant qu’ils s’entraînaient pour leurs numéros défiant la mort. Votre travail est généralement accompli avant que la foule n’arrive mais vous savez que votre talent contribue au succès et à la sécurité du cirque. Maîtresse Crépuscule traitait ses hommes à tout faire comme des esclaves et vous avez décidé de rejoindre une compagnie où votre expertise est appréciée à sa juste valeur.<br /></span></p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Force</strong> ou <strong>Dextérité</strong> et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Athlétisme et une compétence de Connaissance du Cirque. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combattant-grimpeur}.</p>"
        },
        {
            "id": "Entertainer",
            "name": "Bateleur",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Une éducation dans les arts ou un entraînement obstiné vous ont permis d’apprendre à divertir les foules. Vous étiez peut-être comédien, danseur, musicien, escamoteur, ou un autre type d’artiste.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou <strong>Charisme</strong>, l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=12\">Représentation</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaisance théâtrale</a></u>. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=781\">Représentation fascinante</a></u>.</span></p>"
        },
        {
            "id": "Missionary",
            "name": "Missionnaire",
            "description": "<p>Vous avez reçu l'entraînement du clergé dans un temple lointain qui vous a envoyé par le monde répandre la Foi. Bien que vous soyez relativement débutant dans cette activité, vous êtes toujours attentifs à de nouveaux lieux en besoin des enseignements de votre divinité et de votre aide. Au début de l'aventure, vous êtes en chemin avec une caravane vers des régions à la population éparpillées d'Isger, répandant les nouvelles de votre Foi à tous ceux qui veulent les entendre.<br></span></p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Constitution</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Diplomatie et Connaissance du Scribe. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Bonne impression de groupe}.</p>"
        },
        {
            "id": "Local Scion",
            "name": "Enfant du pays",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes originaire de Brèchemont et y avez passé la majeure partie de votre vie. Vous êtes peut-être l’enfant d’une famille d’aventuriers locaux bien connus ou issu d’une famille réputée pour sa longue tradition militaire ou combattante. Vous êtes probablement doué de vos mains, car les habitants de Brèchemont sont très autonomes.</span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">L’Appel aux héros fait partie des traditions emblématiques de votre ville et vous comptez y répondre pour prouver votre valeur au conseil plutôt que de vous contenter de tirer profit de votre nom de famille.</span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.</span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=4\">Artisanat</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance</a></u> de Brèchemont. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=844\">Artisanat spécialisé</a></u>.</span></p>"
        },
        {
            "id": "Merchant",
            "name": "Marchand",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Votre précédente activité consistait à vendre des produits et échanger des biens, peut-être dans une boutique poussiéreuse, derrière un étal de marché, ou dans une caravane marchande. Les compétences que vous avez acquises vous servent dans votre nouvelle vocation d’aventurier, dans le cadre de laquelle votre capacité à obtenir une réduction sur le prix d’une bonne armure pourra vous sauver la vie.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>d’Intelligence</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences Diplomatie et Connaissance commerciale. Vous gagnez le don de compétence Chasseur de bonnes affaires.</span></p>"
        },
        {
            "id": "Shoanti Name Bearer",
            "name": "Porteur de nom Shoanti",
            "description": "<p>Vous êtes membre d'un quah Shoanti et êtes passé par la cérémonie de passage de l'âge adulte, obtenant le tatouage tribal de votre quah et méritant votre nom d'adulte.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Force</strong> ou de <strong>Sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Athlétisme et en Connaissance des Quah. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combattant-grimpeur}.</p>"
        },
        {
            "id": "Freed Slave of Absalom",
            "name": "Esclave libéré d'Absalom",
            "description": "<p>En qualité d'esclave récemment libéré en Absalom, vous appartenez à une nouvelle classe sociale très soudée au cœur des commerces les plus importants de la cité.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Constitution</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Société et en Connaissance d'Absalom'. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.X2jGFfLU5qI5XVot]{Savoir urbain}</p>"
        },
        {
            "id": "Aspiring Free Captain",
            "name": "Aspirant capitaine libre",
            "description": "<p>Vous cherchez à rejoindre les Capitaines libres des Entraves et avez appris tout ce dont vous avez besoin de savoir sur la navigation et régner sur les gens autour. MAintenant, il vous faut un navire et un équipage.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Sagesse</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Intimidation et Connaissance de la navigation. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Contraindre un groupe}.</p>"
        },
        {
            "id": "Teamster",
            "name": "Conducteur d'attelages",
            "description": "<p>Vous avez quitté votre foyer il y a quelques mois pour passer votre vie sur la route, travaillant pour une compagnie de caravanes puis une autre, toujours à l'affût d'un nouveau travail pour une meilleure vie. La semaine passée, vous avez été embauchépar la Compagnie de Bort Bargith à Elidir. Vous ne connaissez personne de la compagnie à l'heure actuelle, mais la plupart de ses membres vous ont paru d'honnêtes marchands et commerçants.<br></p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Force</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Nature et Connaissance des affaires. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.nowEaHgIyij7im8F]{Dressage animalier}.</p>"
        },
        {
            "id": "Farmhand",
            "name": "Ouvrier agricole",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Alliant robustesse et compréhension des cycles saisonniers, vous labouriez la terre et preniez soin des récoltes. Votre ferme a peut-être été démolie par des envahisseurs, vous avez perdu la famille qui vous rattachait à votre terre, ou vous en avez peut-être tout simplement eu assez de vous épuiser à la tâche. En tout cas, vous avez décidé de devenir aventurier..<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=3\">Athlétisme</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance agricole</a></u> skill. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=756\">Assurance</a></u> avec <a href=\"https://2e.aonprd.com/Skills.aspx?ID=3\"> Athlétisme </a>.</span></p>"
        },
        {
            "id": "Early Explorer",
            "name": "Explorateur précoce",
            "description": "<p>Au cours de la dernière décecnnie, la Société des Éclaireurs a eu maille à partir avec les armées démoniaques, les arcanes de la politique et bien plus, mais vous l'avez rejointe avant que tout paraisse aussi compliqué. Que vous soyez un savant dévoué à l'étude des ruines ou un explorateur qui recherche juste à partir dans des expéditions durant de nombreux mois dans les étendues sauvages, vous êtes un Éclaireur prêt à explorer, à rendre compte et à coopérer.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Force</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Survie et Connaissance de la Société des Éclaireurs. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Glaneur}.</p>\n<hr />\n<p><strong>Spécial</strong> Vous ne pouvez sélectionner cet historique que si vous avez acquis du crédit au cours d'un minimum de 5 scénarios de la Saison 0 de la Première édition de la Campagne de jeu organisé de la Société des Éclaireurs.</p>"
        },
        {
            "id": "Menagerie Dung Sweeper",
            "name": "Balayeur de fumier de la Ménagerie",
            "description": "<p>Que vous laviez les bêtes de combat sous le plancher de l'arène de l'Irorium ou ayez pris soin des animaux mutants d'un spectacle des Flaques, vous avez l'expérience avec toutes sortes de bêtes étranges.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Constitution</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Nature et une compétence de Connaissance des animaux. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.nowEaHgIyij7im8F]{Dressage animalier}.</p>"
        },
        {
            "id": "Warrior",
            "name": "Homme d'armes",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Dans votre jeunesse, vous avez combattu en tant que mercenaire, guerrier défendant un peuple nomade, ou membre d’une milice ou d’une armée. Vous avez peut-être eu envie de vous affranchir de la structure hiérarchique de ces forces armées, mais vous pouvez également avoir toujours été un guerrier indépendant.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Constitution</strong> et l’autre est une prime de caractéristique libre.<br /></span></p> \n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences Intimidation et Connaissance de la guerre. Vous gagnez le don de compétence Regard intimidant.</span></p>"
        },
        {
            "id": "Legendary Parents",
            "name": "Parents légendaires",
            "description": "<p>Un au moins de vos parents (qu'il soit biologique ou adoptif) a été un des héros de la Campagne de l'Âge des Cendres. Les autres tendent à vous traiter avec un peu plus de respect ou peuvent avoir peut-être peur de vos liens avec des gens de grand pouvoir.<br><</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Dextérité</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Intimidation et une compétence de Connaissance de la Généalogie. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Contraindre un groupe}.</p>"
        },
        {
            "id": "Hermit",
            "name": "Ermite",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous viviez reclus et loin de tout, dans une caverne, une oasis perdue, ou cloîtré dans un manoir. Votre départ à l’aventure est peut-être votre première incursion dans le monde depuis bien longtemps. Vous y voyez peut-être la fin bienvenue de votre solitude ou un changement que vous ne désiriez pas. Dans tous les cas, vous êtes sûrement encore un peu farouche..<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou <strong>d’Intelligence</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans la compétence Nature ou Occultisme, ainsi que dans une compétence de Connaissance liée au type de terrain où vous avez vécu quand vous étiez ermite (comme Connaissance des cavernes ou Connaissance du désert). Vous gagnez le don de compétence Savoir douteux.</span></p>"
        },
        {
            "id": "Razmiran Faithful",
            "name": "Croyant du Razmir",
            "description": "<p>Vous servez un dieu vivant qui règne sur la surface de Golarion et cela donne à vos actions un mandat divin qui ne doit pas être considéré comme une broutille.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Force</strong> ou de <strong>Charisme</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Intimidation et en Connaissance de Razmir. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Contraindre un groupe}.</p>"
        },
        {
            "id": "Press-Ganged",
            "name": "Forçat",
            "description": "<p>Vous avez été contraint au service comme marin contre votre volonté. Peut-être avez vous été puni pour un crime, avez été conscrit pour le service militaire, pour le paiement d'une dette ou avez été simplement enlevé. Bien que n'aviez initialement été formé pour être un simple homme de pont, vous avez pu étudier un métier sous couvert de l'un des spécialistes du vaisseau.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Force</strong> ou <strong>sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Société et Connaissance de la navigation. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.sMm0UfYxEPpq2Yzd]{Professionnel expérimenté}.</p>"
        },
        {
            "id": "Harbor Guard Moonlighter",
            "name": "Noctambule de la Garde du port",
            "description": "<p>La garde du port n'est pas connu pour être le poste la plus honorable circonscription de la ville. Après quelques années passées au sein de cette brigade, vous avez perdu vos illusions devant la corruption rampante au sein de la circonscription et le district en général. Une nuit, vous êtes tombé sur une annonce pour une guilde de chasseur de monstre locale. Vous l'avez rejointe par une lubie mais vous êtes tombé amoureux du style de vie d'un chasseur de tête indépendant. Vous avez depuis lors acquis une réputation pour vos aventures nocturnes ; Tout le monde vous connait encore comme un Garde du port mais les histoires qui courent sur votre compte de vos aventures ont depuis longtemps passé dans l'ombre cette facette de voter vie. Malheureusement, les longues nuits de chasse aux monstres ont largement impacté de manière négative vos performances à remplir votre travail journalier, ainsi, cela n'a pas été une surprise lorsque votre officier supérieur a rempli pour vous une demande de transfert, mettant un terme à vos courageuses habitudes nocturnes avec cette guilde particulière.</p>\n<p>En dépit du déclin de votre performance, le Lieutenant Lavarsus de Edgewatch a vu en vous du potentiel (et peut être aussi un peu de lui-même). Vous avez hâte d'être dans une nouvelle unité et d'avoir une chance d'apporter vos compétences de chasseur de monstre dans un district qui est grangréné par des bêtes surnaturelles depuis trop longtemps.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Constitution</strong> ou de <strong>Force</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Athlétisme et soit en Connaissance de la Navigation soit en Connaissance de la Chasse. Vous obtenez un bonus de circonstance de +1 en Diplomatie, Duperie et en Intimidation avec les Gardes du port, les capitaines de navire et les aventuriers indépendants. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.ZBhvJ9O8MvBFAlhq]{Saut rapide}. </p>"
        },
        {
            "id": "Hermean Expatriate",
            "name": "Expatrié d'Herméa",
            "description": "<p>Vous avez été éxilé d'Herméa, peut-être de votre propre volonté ou peut-être à cause du fait que vous n'étiez pas à la hauteur. Quoi qu'il en soit, vous avez emporté avec vous certains des avantages de l'excellente éducation accordée à ses citoyens.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Société et Connaissance des Dragons. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.P6icK2DbRoZ3H6kc]{Compétence qualifiante}.</p>"
        },
        {
            "id": "Savior of Air",
            "name": "Sauveur de l'air",
            "description": "<p>En mettant en sécurité l'<em>Opale intouchable</em>, un artefact aux pouvoirs extraordinaires, la Société des Éclaireurs  endeavored pour libérer le bienveillant demi-dieu Ranginori, qui était emprisonné à l'intérieur de cette prison virtuellement incassable. Vous pourriez avoir rejoit la Société des Éclaireurs dans ses expéditions vers les Plans Élémentaires ou pourriez avoir vécu sur un de ses plans avant d'apprendre son existence par des agents Éclaireurs. Comme résultat, vous n'êtes plus étranger à devoir parcourir les terrains précaires.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Dextérité</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Acrobaties et soit la Connaissance des Seigneurs Élémentaires soit une Connaissance en lien avec un Plan Élémentaire (tel que le Plan de l'Air). Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.LQw0yIMDUJJkq1nD]{Chute féline}</p>\n<hr />\n<p><strong>Spécial</strong> Vous pouvez sélectionner cet historique seulement si vous avez obtenu du crédit pendant au moins 5 scénarios de la Première Édition de la saison 8 du jeu organisé de la Campagne de la Société des Éclaireurs.</p>"
        },
        {
            "id": "Miner",
            "name": "Mineur",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous gagniez votre vie en extrayant des minerais précieux des profondeurs obscures de la terre. Comparé à cet épuisant labeur, partir à l’aventure peut vous sembler une alternative lucrative et séduisante. Et si vous deviez retourner sous terre, vous comptez bien le faire avec une véritable arme en main et non une pioche de mineur.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences Survie et Connaissance minière. Vous gagnez le don de compétence Expertise du terrain en environnement souterrain.</span></p>"
        },
        {
            "id": "Nirmathi Guerrilla",
            "name": "Escarmoucheur Nirmathi",
            "description": "<p>L'artisanat du bois vous vient de manière innée et vous avez appris comment utiliser la forêt à votre avantage dans vos tactiques d'escarmouches contre des forces supérieurs comme l'armée du Molthune ou la Légion du Croc-de-fer.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Dextérité</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Survie et Connaissance de la forêt. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.beyw5bdA5hkQbmaG]{Traqueur de terrain (sous-bois)}.</p>"
        },
        {
            "id": "Geb Crusader",
            "name": "Croisé du Geb",
            "description": "<p>Vous avez grandi en considérant que la nation morte-vivante du Geb est une atrocité et vous êtes entraîné pour un jour prendre part à sa destruction et à donner un repos définitif à ses habitants. Comme élément de vos préparatids est une étude approfondie de Pharasma, Urgathoa et d'autres divinités en lien avec les morts-vivants et leurs philosophies.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Constitution</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Religion et Connaissance des morts-vivants. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.x7EMZNMavris2aHY]{Étudiant du droit canon}.</p>"
        },
        {
            "id": "Hunter",
            "name": "Chasseur",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Votre précédente activité consistait à traquer et abattre des animaux et autres créatures sauvages. Vous avez également appris à les écorcher, les dépecer et les cuire, des compétences qui peuvent se révéler fort utiles lors d’une aventure.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences Survie et Connaissance de la tannerie. Vous gagnez le don de compétence Observation de la nature.</span></p>"
        },
        {
            "id": "Undercover Lotus Guard",
            "name": "Garde Lotus sous couverture",
            "description": "<p>C'est un secret bien connu que dans chaque maison de plaisir du Quartier du Lierre, un élément criminel se cache attendant son moment dans les ombres. Pour obtenir des renseignements sur les occultistes, les guildes d'assassins ou de voleurs, les guildes qui tirent les ficelles dans le District du Lierre, la Garde Lotus entraîne certains des meilleurs agents sous couverture et agents de tout Absalom. Vous êtes l'un de ces agents et vous avez risqué votre vie plus de fois que vous pouvez le compter à vous rapprocher des plus grands criminels du Lierre. Vos missions risquées et pleines de dangers et vos hauts-faits vous ont permis de récolter beaucoup de félicitations mais aussi une belle liste d'ennemis.</p>\n<p>Vous avez obtenu votre transfert dans l'Edgewatch après que votre couverture ait été compromise de manière inattendue et vous avez eu besoin d'un lieu sûr loin du District du Lierre. Avec votre maîtrise du déguisement et votre faculté de converser avec assurance avec les cerveaux criminels, cela ne vous prendra pas longtemps avant de devenir aussi un agent sous couverture indispensable dans cette juridiction.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Duperie et soit Connaissance de l'Art, soit Connaissance du Milieu criminel. Vous obtenez un bonus de circonstance de +1 au tests de Duperie, de Diplomatie et d'Intimidation dans vos interactions avec les Gardes Lotus et les criminels de haut rang comme les maîtres de guilde, les chefs de gang et les chefs de la pègre. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.B6HbYsLBWb1RR6Fx]{Menteur charismatique}.</p>"
        },
        {
            "id": "Quick",
            "name": "Rapide",
            "description": "<p>Rester en vie parmi les morts-vivants sournois et affamé du Geb a requis une profonde connaissance de leurs motivations, capacités et de leurs faiblesses. Plus souvent que le contraire, cela a aussi nécessité la capacité de tisser des alibis et des demi-vérités préservant la vie capable de faire flancher un cœur arrêté.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Charisme</strong> ou de <strong>Constitution</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Duperie et en Connaissance des Morts-vivants. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.B6HbYsLBWb1RR6Fx]{Menteur charismatique}.</p>"
        },
        {
            "id": "Street Urchin",
            "name": "Enfant des rues",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous vous efforciez de survivre en faisant les poches des passants dans les artères d’une grande ville, sans jamais savoir quand serait votre prochain repas. Si certaines personnes se tournent vers l’aventure pour la gloire, c’est pour vous une question de survie.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Constitution</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans la compétence Vol et une compétence de Connaissance correspondant à la cité dans laquelle vous avez vécu comme enfant des rues (comme Connaissance d’Absalom ou Connaissance de Magnimar). Vous gagnez le don de compétence Vol à la tire.</span></p>"
        },
        {
            "id": "Post Guard of All Trades",
            "name": "Garde du poste touche-à-tout",
            "description": "<p>Tous les flics ne sont pas passionnés par leur travail. Pour certains, la poursuite de la justice n'est qu'un des possibles gagne pain. Honnêtement, c'est probablement les généreux temps morts que laisse l'affectation à un Poste de garde qui vous ont attiré vers le service et durant vos périodes de repos, vous avez plongé dans toutes sortes de loisirs qui vont de la pêche à la boulangerie et même la comédie. Même lorsque vous êtes de service, vous êtes probablement en train de jouer avec une pièce porte-bonheur ou de pratiquer des tours de magie avec un paquet de cartes. Vous avez probablement irrité vos compagnons de garde avec vos sophismes, votre attitude décontractée et votre tendance à révasser, mais les résultats ne mentent pas et plus souvent que l'inverse, vous démontrez votre valeur lorsque les choses se gâtent.</p>\n<p>Pour l'excitation, garder la Porte de la Poterne d'Absalom, votre Poste de garde, ne correspondait pas vraiment à un tempérament aussi distrait que le vôtre et votre chef vous a promu ; et ce, pour pouvoir vous transférer dans la nouvellement formée Edgewatch. Vous allez vous présenter à votre nouveau poste, qui sera le moyen d'êter au milieu du plus excitant et diversifié rassemblement du siècle, le Festival Radieux.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être d'<strong>Intelligence</strong> ou de <strong>Dextérité</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Représentation, une Connaissance de votre choix et vous obtenez une langue supplémentaire. Vous obtenez un bonus de circonstance de +1 aux tests de Duperie, de Diplomatie et d'Intimidation pour Interagir avec les Postes de garde. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.1Bt7uCW2WI4sM84P]{Savoir douteux}</p>"
        },
        {
            "id": "Trade Consortium Underling",
            "name": "Subalterne de consortium marchand",
            "description": "<p>Votre expérience comme gardien des comptes pour une des guildes de marchands d'Absalom a fait de vous un investisseur rusé et un entrepreneur astucieux.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Sagesse</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Société et en Connaissance des affaires. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.sMm0UfYxEPpq2Yzd]{Professionnel expérimenté}.</p>"
        },
        {
            "id": "Child of Westcrown",
            "name": "Enfant de Couronne d'Ouest",
            "description": "<p>Que vous soyez venu à de Couronne d'Ouest ou d'autre part, les valeurs du Cheliax avant l'ère des thrunes vouss sont chères. Vous dédaignez le gouvernement infernal, mais vous êtes fier de votre pays et ne vous considérez par vous-même comme un rebelle.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Force</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Diplomatie et Connaissance de Couronne d'Ouest. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Bonne impression de groupe}.</p>"
        },
        {
            "id": "Sailor",
            "name": "Marin",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez entendu l’appel de la mer dès votre jeune âge. Vous avez peut-être rejoint un vaisseau marchand, la marine, ou un équipage de pirates et de vauriens.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Dextérité</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences Athlétisme et Connaissance de la navigation maritime. Vous gagnez le don de compétence Maraudeur aquatique.</span></p>"
        },
        {
            "id": "Charlatan",
            "name": "Charlatan",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"> Vous vous rendiez de ville en ville, prétendant lire l’avenir et vendre des remèdes miracles à un endroit, et vous faisant passer pour un héritier royal en exil dans le suivant afin de séduire le ou la riche bénéficiaire d’un héritage. Prendre l’étiquette d’aventurier peut être votre dernière combine, ou une véritable tentative d’utiliser vos talents à meilleur escient. Il peut également s’agir des deux et vous vous rendez alors compte que vous êtes en train de devenir le héros pour lequel vous vous faites passer.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\"> Choisissez deux primes de caractéristiques. Une de ces primes doit\nêtre <strong>Intelligence</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique\nlibre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\"> Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=5\">Duperie</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance de la Pègre</a></u>. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=766\">Menteur charismatique</a></u>.</span></p>"
        },
        {
            "id": "Laborer",
            "name": "Manoeuvre",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez passé des années à exercer un pénible travail physique. C’était une période difficile, mais vous avez réussi à survivre. Vous vous êtes peut-être tourné vers l’aventure car vous y voyez une méthode plus simple de vous faire une place dans le monde, ou bien vous accompagnez quelqu’un dont vous êtes sous les ordres.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Constitution</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences Athlétisme et Connaissance du travail. Vous gagnez le don de compétence Portefaix avec la compétence Athlétisme.</span></p>"
        },
        {
            "id": "Animal Whisperer",
            "name": "Dresseur",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez toujours eu un lien particulier avec les animaux et il vous a donc semblé naturel de devenir dresseur. Vous rencontrez constamment de nouvelles créatures lors de vos voyages et ne perdez pas une occasion de vous en faire des amies.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit\nêtre de <strong>Sagesse</strong> ou de <strong>Charisme</strong>et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=10\">Nature</a></u> et une compétence de connaissance liée à un terrain occupé par les animaux que vous appréciez (comme Connaissance des plaines ou Connaissance des marais). Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=856\">Dressage Animalier</a></u>.</span></p>"
        },
        {
            "id": "Pathfinder Hopeful",
            "name": "Éclaireur plein d'espoir",
            "description": "<p>Vous avez longtemps voulu rejoindre l'aventureuse Société des Éclaireurs. Vous avez adopté la vie dangereuse d'un aventurier dans l'espoir de vous faire remarquer parmi les Éclaireurs.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Constitution</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Société et Connaissance de la Société des Éclaireurs. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.BocFD2KV0qgUC76x]{Connaissances supplémentaires}.</p>"
        },
        {
            "id": "Truth Seeker",
            "name": "En quête de vérité",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Que vous soyez originaire de Brèchemont ou non, vous avez entendu des rumeurs disant que le passé de la ville cache un secret. Peut-être avez-vous entendu d’étranges rumeurs prétendant que Lamond Brècheton, le fondateur de la bourgade, n’était pas le héros que tout le monde admire ou peut-être que votre grand-mère a entendu des histoires de la bouche de sa propre grand-mère qui contredisent l’histoire de la création de la ville telle qu’elle est acceptée de nos jours. En quête de vérité, vous avez appris à louvoyer dans les remous de la politique et savez qu’il ne faut jamais prendre la moindre parole pour argent comptant.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous comptez répondre à l’Appel aux héros pour vous faire connaître du conseil ou peut-être même y entrer, afin de chercher la vérité et de découvrir les secrets de Brèchemont !<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=5\">Duperie</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance</a></u> de la politique. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=811\">Détecteur de mensonges</a></u>.</span></p>"
        },
        {
            "id": "Fortune Teller",
            "name": "Voyant",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez appris de nombreuses méthodes traditionnelles pour prédire l’avenir et vous voyez ainsi avec clarté les fils du destin s’étirer devant vous. Vous avez peut-être utilisé ces compétences pour guider votre communauté, ou simplement pour gagner votre vie. Cependant, la moindre incursion dans ce genre de pratiques vous connecte aux mystères occultes de l’univers..<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>d’Intelligence</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences Occultisme et Connaissance de la voyance. Vous gagnez le don de compétence Identification de bizarreries.</span></p>"
        },
        {
            "id": "Dragon Scholar",
            "name": "Spécialiste des dragons",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Aussi loin que remontent vos souvenirs, les dragons vous ont toujours fasciné. Leur puissance, leur longévité, les anciennes traditions qui s’inspirent d’eux... peu importe ce qui a éveillé votre intérêt, jusqu’à présent vous avez passé la majeure partie de votre vie immergé dans tout ce qui concerne les dragons. Ces études ont renforcé votre confiance en vous et vous ont doté d’un vaste éventail de méthodes et de tactiques pour imposer votre volonté à autrui.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez probablement répondu à l’Appel aux héros pour récolter des fonds en tant qu’aventurier afin d’acheter de nouveaux textes sur les dragons ou peut-être pour en rencontrer un en chair et en os.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=7\">Intimidation</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance</a></u> des dragons. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=796\">Regard intimidant</a></u>."
        },
        {
            "id": "Artisan",
            "name": "Artisan",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez été apprenti dans un métier impliquant de construire ou confectionner quelque chose et avez ainsi développé une compétence spécialisée. Vous avez peut‑être été un apprenti forgeron vous éreintant devant la forge pendant d’innombrables heures, un jeune tailleur confectionnant des vêtements de toutes sortes, ou encore un ouvrier sur un chantier naval façonnant les coques des navires.\n<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou d'<strong>Intelligence</strong>et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=4\">Artisanat</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance</a></u> de la guilde. Vous obtenez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=844\">Artisanat spécialisé</a></u>.</span></p>"
        },
        {
            "id": "Hermean Heritor",
            "name": "Héritier d'Herméa",
            "description": "<p>Après la levée des restrictions sur la citoyenneté d'Herméa, vous pouvez avoir fui la Ville de Promesse ou avoir passé une partie de votre enfance en compagnie de quelqu'un qui l'a fait.<br></p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Constitution</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Société et Connaissance des lois. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Polyglotte} ou @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance}.</p>"
        },
        {
            "id": "Diobel Pearl Diver",
            "name": "Pêcheur de perles de Diobel",
            "description": "<p>Vous avez passé une partiede votre jeunesse à plonger et à ramasser les perles précieuses sous l'œil attentif des Consortium marchands de Kortos.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Constitution</strong> ou de <strong>Dextérité</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Athlétisme et en Connaissance de l'Océan. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Maraudeur aquatique}.</p>"
        },
        {
            "id": "Artist",
            "name": "Artiste",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Votre art, quelle que soit la manière dont il s’exprime, représente votre passion. L’aventure vous aide peut‑être à trouver l’inspiration, ou alors il s’agit simplement un moyen de survivre en attendant de devenir un artiste de renom mondial.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Charisme</strong>et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=4\">Artisanat</a></u> et  <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance</a></u> artistique. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=844\">Artisanat spécialisé</a></u>.</span></p>"
        },
        {
            "id": "Noble",
            "name": "Noble",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Si pour la plèbe, la vie d’un noble peut sembler idyllique et luxueuse, vous avez grandi en tant que noble ou membre d’une famille aspirant à la noblesse et vous savez ce qu’il en est réellement : la vie d’un noble est pleine d’obligations et d’intrigues. Que ce soit pour échapper à vos devoirs ou améliorer votre statut social, vous avez remisé les soies et le faste pour revêtir une casaque d’aventurier.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>d’Intelligence</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences Société, et Connaissance généalogique ou Connaissance de l’héraldique. Vous gagnez le don de compétence Manières courtoises.</span></p>"
        },
        {
            "id": "Scholar",
            "name": "Érudit",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez toujours aimé étudier et vous vous êtes ainsi coupé du monde pour apprendre tout ce que vous pouviez. Vos livres vous ont permis de découvrir des choses et des lieux extraordinaires que vous avez toujours rêvé de voir en vrai. Finalement, la curiosité a pris le dessus et vous avez abandonné vos études pour partir à l’aventure.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>d’Intelligence</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans la compétence de votre choix parmi Arcanes, Nature, Occultisme, ou Religion. Vous gagnez le don de compétence Assurance avec cette compétence. Vous êtes également qualifié dans la compétence Connaissance universitaire.</span></p>"
        },
        {
            "id": "Criminal",
            "name": "Criminel",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez vécu hors des lois comme individu indépendant dénué de scrupules ou comme membre d’une organisation criminelle. Vous vous êtes peut-être tourné vers l’aventure pour y trouver la rédemption, pour échapper à la loi, ou simplement dans l’espoir d’obtenir un butin plus conséquent et de meilleure qualité.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit\nêtre de <strong>Dextérité</strong> ou <strong>Intelligence</strong>, et l’autre est une prime de caractéristique\nlibre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=15\">Disctrétion</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance de la Pègre</a></u>. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=779\">Contrebandier expérimenté</a></u>.</span></p>"
        },
        {
            "id": "Bonuwat Wavetouched",
            "name": "Bonuwat Touché par les vagues",
            "description": "<p>Vous êtes un enfant du peuple Bonuwat et l'eau de mer circule dans vos veines. Vous avez appris à naviguer et à nager avec aisance, vous permettant d'obtenir le titre honorifique de Touché par les vagues.&rdquo;</p>\n<p>Choisissez deux améliorations de Caractéristique. L'une d'entre elles doit être de <strong>Force </strong>ou de <strong>sagesse</strong>, et une est libre.</p>\n<p>Vous êtes qualifié en Athlétisme et en Connaissance de l'Océan. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Maraudeur aquatique}.</p>\n<p><strong>Spécial</strong> Vous pouvez choisir le don d'héritage @Compendium[pf2e.feats-srd.AcgxKcA5I3dNTWLr]{Parangon touché par les vagues} au 1er niveau au lieu du 5ème.&nbsp;</p>"
        },
        {
            "id": "Acrobat",
            "name": "Acrobate",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez exercé le métier d’acrobate dans un cirque ou dans la rue. Vous vous êtes peut‑être tourné vers l’aventure parce que vous ne gagniez plus assez d’argent, ou simplement parce que vous avez décidé de faire autre chose de vos talents.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Dextérité</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=1\">Acrobatis</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance</a></u> du cirque. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=845\">Équilibre stable</a></u>.</span></p>"
        },
        {
            "id": "Lumber Consortium Laborer",
            "name": "Ouvrier du Consortium du Bois",
            "description": "<p>Vous avez souffert comme ouvrier pour le compte d'un Consortium du Bois sans scrupule, travaillant dans des conditions très difficiles dans des régions boisées dangereuses de l'Andoran.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Force</strong> ou <strong>Dextérité</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Athlétisme et Connaissance de la forêt. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance} (Athlétisme).</p>"
        },
        {
            "id": "Out-of-Towner",
            "name": "De passage",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous n’aviez jamais été à Brèchemont et vous n’avez pas de racines en ville, mais le hasard a voulu que vous passiez par là. Ce peut être au cours d’un voyage avec un ami, parce que vous rendez visite à une vieille connaissance ou simplement pour la nouveauté. Cependant, avant de venir ici, vous avez vécu des années parmi des gens d’une ascendance autre que la vôtre et cette enfance diversifiée vous a doté d’un esprit ouvert et d’une nature curieuse.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez hâte de rencontrer de nouvelles personnes et cultures et l’Appel aux héros semble être un excellent moyen pour cela.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou d’<strong>Intelligence</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans la compétence <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=6\">Diplomatie</a></u> et l’une des compétences de Connaissance suivantes dont le thème doit être associé aux membres de l’ascendance auprès de laquelle vous avez grandi : des elfes, des gnomes, des gobelins, des halfelins ou des nains. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=791\">Animal social</a></u>.</span></p>"
        },
        {
            "id": "Field Medic",
            "name": "Médecin militaire",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Plongé dans le chaos des batailles, vous avez appris à vous adapter à une situation en constante évolution tout en prenant soin des blessés. Vous prodiguiez des soins à des soldats, des gardes ou d’autres combattants et vous avez par la même occasion appris de nombreuses choses sur la logistique de la guerre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=9\">Médecine</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connissance de la guerre</a></u>. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=760\">Médecine militaire</a></u>.</span></p>"
        },
        {
            "id": "Touched by Dahak",
            "name": "Touché par Dahak",
            "description": "<p>Lorsque la manifestation de Dahak fut détruite, une écharde de la nature colérique du dieu draconiquevous a imprégné, faisant de vous un être violent, vous infligeant des visions étranges et apocalyptiques, une obsession pour la chasse au dragon ou certains autres aspects de son influence.<br /></p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Force</strong> ou de <strong>Charisme</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Athlétisme et en Connaissance des dragons. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.KxaYlC50zzHysJj8]{Lutteur contre les titans}.</p>"
        },
        {
            "id": "Perfection Seeker",
            "name": "À la recherche de la Perfection",
            "description": "<p>Vous aspirez à perfectionner votre corps et votre esprit dans la tradition des Écoles de la Perfection de Jalmeray, affûtant vos compétences acrobatiques et vos facultés mentales en préparation d'une vie repoussant les frontières de ce que beaucoup considèrent possible.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Société et une compétence de Connaissance en lien avec une cité dans laquelle vous vous êtes souvent rendu. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.LQw0yIMDUJJkq1nD]{Chute féline}.</p>"
        },
        {
            "id": "Guard",
            "name": "Garde",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez servi dans la garde, soit par patriotisme, soit pour gagner votre pitance. Dans tous les cas, vous avez appris à faire parler un suspect réticent. Peu importe les raisons qui vous ont fait quitter la garde, vous pensez probablement que la vie d’aventurier est l’occasion d’exploiter vos compétences plus ambitieusement.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences Intimidation, et Connaissance juridique ou Connaissance de la guerre. Vous gagnez le don de compétence Contrainte rapide.</span></p>"
        },
        {
            "id": "Iolite Trainee Hobgoblin",
            "name": "Recrue iolite",
            "description": "<p><strong>Prérequis</strong> Ascendance hobgobeline</p>\n<p>L'escadron Iolite a été la première incursion d'Oprak dans l'entraînement des hobgobelins pour intégrer la Société des Éclaireurs. Vous avez ajouté les compétences d'archivage et archéologiques qu'ils ont rapportés à Oprak dans votre entraînement militaire.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Constitution</strong> ou d'<strong>Intelligence</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Société et en Connaissance de la Guerre. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.aAoFc10cOpxGypOY]{Langue des signes}.</p>"
        },
        {
            "id": "Inlander",
            "name": "Habitant de l'intérieur des terres",
            "description": "<p>Vous avez grandi dans une région sauvage de l'Ile de Kortos et vous savez comment survivre dans la nature.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Constitution</strong> ou de <strong>sagesse</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Survie et en Connaissance du type de terrain associé avec votre région natale (tel que Connaissance desCollines ou des Montagnes). Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.tGIXuk0XeWmG04CX]{Observation de la nature}.</p>"
        },
        {
            "id": "Herbalist",
            "name": "Herboriste",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez suivi une formation officielle d’apothicaire ou avez pratiqué la médecine populaire à la campagne et vous connaissez les propriétés médicinales des herbes. Vous savez récolter les bons remèdes naturels dans toutes sortes d’environnements et les préparer comme il se doit.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences Nature et Connaissance en herboristerie. Vous gagnez le don de compétence Médecine naturelle.</span></p>"
        },
        {
            "id": "Dreamer of the Verdant Moon",
            "name": "Rêveur de la lune verdoyante",
            "description": "<p>Vous avez passé vos premiers jours après les suites d'un des grands désespoirs. Vous avez survécu grâce à vos ressources intérieures et peut être aussi de la faveur de votre patron et avez été béni par l'octroi de compétences et une volonté supplémentaire après coup, mais vous devez toujours répondre à ses standards, au cas où la faim des profondeurs viendrait vous chercher un fois encore.<br /></p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Sagesse</strong> ou de <strong>Force</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Survie et en Connaissance de Zevgavizeb. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.d8AjCqU30z7IOpos]{Énergie du désespoir}</p>"
        },
        {
            "id": "Learned Guard Prodigy",
            "name": "Prodige de la Garde Instruite",
            "description": "<p>Pour certains, les rouages du maintien de l'ordre sont pratiquement une seconde nature. Tel est le cas pour vous, un membre de la Garde Instruite avec un incroyable esprit d'enquêteur autant qu'un don pour comprendre la magie. Vous n'êtes probablement pas le préféré de vos pairs, qui trouvent que votre intellect  et votre esprit de déduction naturels peut être un peu rébarbatifs et vous êtes laissés à vos propres domaines dans lesquels vous excellez et vous accompagnez vos professeurs et les mages tels que ceux qui travaillent dans me Forae Logos ou l'Arcanamirium.</p>\n<p>Après avoir pesé les pour et les contre, vous avez décidé de demander votre transfert à au district de l'Edgewatch. Bien sûr, vous comprenez les théories et les principes qui se cachent derrière le maintien de l'ordre mais vous avez raisonné qu'il est nécessaire en vue de devenir un véritable garde efficient de disposer d'une expérience de première main sur une zone à hauts risques à appréhender des suspects et à protéger les innocents ; en prenant tout le temps de fastidieuses notes et pour mettre par écrit votre grande thèse sur les mérites et les défauts des lois d'Absalom.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Société et une compétence de Connaissance en lien avec une cité dans laquelle vous vous êtes souvent rendu. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Polyglotte}.</p>"
        },
        {
            "id": "Barkeep",
            "name": "Tavernier",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez cinq talents : porter des tonneaux, boire, polir des chopes, boire et boire. Vous avez travaillé dans un bar, où vous avez appris à tenir l’alcool et à vous sociabiliser bruyamment avec la clientèle.<br /><br />Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre. Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=6\">Diplomatie</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance</a></u> des alcools. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=791\">Animal social</a></u>."
        },
        {
            "id": "Cursed Family",
            "name": "Famille maudite",
            "description": "<p>Les rumeurs abondent sur une malédiction qui court dans votre famille. Cela expliquerait plusieurs revers de fortune dans l'histoire de votre famille et vous pouvez choisir d'y croire ou non. Quoi qu'il en soit nombre de coïncidences sont la plaie de voter lignage et peut-ête même apparaissent dans votre propre vie et vous êtes à l'affût de l'étrangeté autour de vous.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être d'<strong>Intelligence</strong> ou de <strong>Charisme</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Occultisme et en Connaissance des Malédictions. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.hDGosy2ZTwnyctEP]{Identification de bizarreries}.</p>"
        }
    ]
}