{
    "label": "Ascendances (aptitudes)",
    "entries": [
        {
            "id": "Whisper Elf",
            "name": "Elfe des murmures",
            "description": "<p>Votre ouïe surdéveloppée vous permet de détecter les bruits les plus infimes. Tant que vous pouvez entendre normalement, vous pouvez utiliser l’action @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher} pour sentir la présence de créatures @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détectées} qui se trouvent dans un cône de 18 m au lieu d’un cône de 9 m. Quand vous utilisez l’action Chercher, vous bénéficiez également d’un bonus de circonstances de +2 pour localiser des créatures non détectées que vous pouvez entendre et qui se trouvent dans un cône de 9 m.</p>"
        },
        {
            "id": "Jungle Catfolk",
            "name": "Homme-félin de la jungle",
            "description": "<p>Vous descendez d'arpenteurs de la jungle et pouvez vous déplacer rapidement dans les broussailles et les sous-bois. Vous ignorez le terrain difficile des sous-bois et le terrain très difficile des sous-bois n'est qu'un terrain difficile en ce qui vous concerne.</p>"
        },
        {
            "id": "Razortooth Goblin",
            "name": "Gobelin Dent’rasoir",
            "description": "<p>Les dents que vous avez héritées de votre famille constituent une arme formidable. Vous gagnez une attaque à mains nues de mâchoires qui inflige <a class=\"inline-roll roll\" title=\"piercing\" data-mode=\"roll\" data-flavor=\"piercing\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i>1d6</a> dégâts perforants. Vos mâchoires font partie du groupe pugilat et possèdent les traits finesse et mains nues.</p>"
        },
        {
            "id": "Forge Dwarf",
            "name": "Nain des forges",
            "description": "<p>Vos ancêtres vivaient dans des déserts torrides ou dans des chambres volcaniques souterraines et ils vous ont transmis leur remarquable capacité d’adaptation aux environnements chauds. Vous bénéficiez ainsi d’une résistance au feu égale à la moitié de votre niveau (avec un minimum de 1) et vous subissez tous les effets environnementaux liés à la chaleur comme si leur intensité était réduite d’un rang (la chaleur extraordinaire devient extrême, la chaleur extrême devient grande, etc.).</p>"
        },
        {
            "id": "Sandstrider Lizardfolk",
            "name": "Homme-lézard arpenteur des sables",
            "description": "<p>Vos écailles épaisses vous aident à retenir l'eau et à combattre la brûlure du soleil. Vous obtenez une résistance au feu égale à la moitié de votre niveau (minimum 1). Les effets de chaleur de votre environnement sont d'un rang moins extrèmes pour vous et vous pouvez tenir 10 fois plus longtemps que la normale avant d'être affecté par la faim ou la soif. Quoi qu'il en soit, à moins de protéger un équipement protecteur ou de trouver refuge, les effets de froid dus à votre environnement sont un rang plus extrême pour vous.</p>"
        },
        {
            "id": "Desert Elf",
            "name": "Elfe du désert",
            "description": "<p>Vous vivez sous la chaleur brûlante du désert, ce qui vous confère une résistance incroyable aux environnements chauds.</p>\n<p>Vous obtenez une résistance au feu égale à la moitié de votre niveau (minimum 1), et les effets liés à la chaleur de l'environnement sont d'un rang moins extrême pour ce qui vous concerne (une chaleur incroyable devient extrême, une chaleur extrême devient sévère, etc).</p>"
        },
        {
            "id": "Warrenbred Hobgoblin",
            "name": "Hobgobelin Terrierné",
            "description": "<p>Vos ancètres vivianet sous terre. Vos oreilles sont plus grandes que celles des autres hobgobelins et sensibles aux échos. Lorsque vous êtes sous terre, vous pouvez utiliser l'action @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher} pour repérer des créatures @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détectée} dans une émanation de 9 m au lieu de 4,5 m. En plus, si vous obtenez un succès sur un test d'Acrobatie pour vous @Compendium[pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Faufiler}, vous obtenez un succès critique à la place.</p>"
        },
        {
            "id": "Taloned Tengu",
            "name": "Tengu à ergots",
            "description": "<p>Vos ergots sont aussi durs et costauds que votre bec. Vous obtenez une attaque à mains nues d'ergots qui infligent deals <a class=\"inline-roll roll\" title=\"tranchants\" data-mode=\"roll\" data-flavor=\"tranchants\" data-formula=\"1d4\"><i class=\"fas fa-dice-d20\"></i> 1d4</a> dégâts tranchants. Vos ergots font partie du groupe pugilat et possèdent les traits agile, finesse, à mains nues et polyvalent perforant.</p>"
        },
        {
            "id": "Runtboss Hobgoblin",
            "name": "Hobgobelin commandant avorton",
            "description": "<p>Vous descendez d'une longue lignée d'hobgobelins qui ont commandé des gobelins. Vous êtes plus petits que les autres hobgobelins, mais les gobelins écoutent toujours chacun des ordres que vous beuglez. Vous obtenez le don de compétence <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"gUqvezs2zzoTXFAI\">Contraindre un groupe</a>. Si vous obtenez un Succès sur un test d'Intimidation pour <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"tHCqgwjtQtzNqVvd\">Contraindre</a> un gobelin (mais pas les autres créatures avec le trait gobelin), vous obtenez un succès critique à la place ; si vous obtenez un échec critique, vous obtenez un échec à la place.</p>"
        },
        {
            "id": "Venomtail Kobold",
            "name": "Kobold à queue venimeuse",
            "description": "<p><span class=\"fontstyle0\">Un éperon résiduel dans votre queue sécrète une dose de poison mortel chaque jour. Vous obtenez l'action <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"ev8OHpBO3xq3Zt08\"> Tail Toxin</a>Queue à toxine</a>.</p>"
        },
        {
            "id": "Aquatic Adaptation",
            "name": "Adaptation aquatique",
            "description": "<p>Votre biologie reptilienne vous permet de retenir votre souffle pendant très longtemps. Vous obtenez le don général <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"aJUXbe9HJVvv0Mxa\">Contrôle de la respiration</a> comme don supplémentaire.</p>"
        },
        {
            "id": "Chameleon Gnome",
            "name": "Gnome Caméléon",
            "description": "<p>La couleur de vos cheveux et de votre peau peut changer, peut-être grâce à une magie latente qui coule dans vos veines. Vous pouvez ainsi lentement en modifier l’éclat et la couleur exacte. Cette coloration n’est pas nécessairement uniforme et vous pouvez créer des motifs ou des dessins colorés sur votre corps. Vous devez utiliser une action unique pour effectuer des changements mineurs sur votre corps, ou consacrer une heure aux changements importants qui affectent tout votre corps. Quand vous dormez, ces couleurs changent naturellement en fonction de vos rêves et vous vous réveillez chaque matin avec un coloris inattendu. Quand vous vous trouvez dans un endroit où votre coloration est proche de la couleur de votre environnement (par exemple, un vert végétal dans une forêt), vous pouvez utiliser une action unique pour faire des modifications mineures et localisées qui vous permettront de mieux vous fondre dans votre environnement. Vous gagnez ainsi un bonus de circonstances de +2 à vos tests de Discrétion jusqu’à ce quevotre environnement change de couleur ou de motifs.</p>"
        },
        {
            "id": "Skyborn Tengu",
            "name": "Tengu des cieux",
            "description": "<p>Vos os pourraient être particulièrement légers, vous pourriez être un rare tengu possédant des ailes ou votre lien avec les esprtis du vent et du ciel pourrait être plus fort que la plupart, ralentissant votre chute au travers des airs. Vous ne subissez aucun dégâts lors d'une chute, quelle que soit la distance de laquelle vous chûtez.</p>"
        },
        {
            "id": "Ancient-Blooded Dwarf",
            "name": "Nain sang-ancien",
            "description": "<p>Les héros nains de l’ancien temps étaient capables de balayer la magie de leurs ennemis du revers de la main. Vous avez hérité d’une partie de cette résistance. Vous gagnez la réaction @Compendium[pf2e.actionspf2e.8w6esW689NNbbq3i]{Appel du sang ancien}.</p>"
        },
        {
            "id": "Ancient Elf",
            "name": "Elfe ancien",
            "description": "<p>Dans votre longue vie, vous avez emprunté de nombreux chemins et de nombreux styles. Choisissez une classe autre que la vôtre. Vous obtenez le don de dévouement de multiclassage pour cette classe, même si vous n'en remplissez pas les conditions de niveau. Vous devez toujours remplir les autres prérequis pour obtenir le don.</p>"
        },
        {
            "id": "Jinxed Halfling",
            "name": "Halfelin maudit",
            "description": "<p>Vous êtez né avec une étrange bénédiction : à l'inverse de la chance halfeline typique, vous pouvez à la place manipuler le destin des autres. Vous ne pouvez jamais prendre le don <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"ZbRVqf14RTJJIZXG\">Chance halfeline</a>> et vous obtenez l'action <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"hFRHPBj6wjAayNtW\">Maudire</a>.</p>"
        },
        {
            "id": "Clawed Catfolk",
            "name": "Homme-félin griffu",
            "description": "<p>Votre famille possède des griffes particulièrement longues et aiguisées capables de délivrer des blessures sanglantes avec un coup en traitre. Vous obtenez une attaque à mains nues de griffe qui inflige <a class=\"inline-roll roll\" title=\"slashing\" data-mode=\"roll\" data-flavor=\"slashing\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a> dégâts tranchants. Vos griffes font partie du groupe pugilat et possèdent les traits agile, finesse et à mains nues.</p>"
        },
        {
            "id": "Hold-Scarred Orc",
            "name": "Orque scarifié",
            "description": "<p>Vous êtes un membre d'une communauté orque qui pratique un rituel de scarification ou de tatouage. Les marques de votre peau montrent votre exceptionnelle robustesse et votre vitalité. Vous obtenez 12 Points de vie de votre héritage au lieu de 10. Vous obtenez aussi le don <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"I0BhPWqYf1bbzEYg\">Dur à cuir</a>.</p>"
        },
        {
            "id": "Arctic Elf",
            "name": "Elfe arctique",
            "description": "<p>Vous vivez dans les profondeurs glacées du Nord et avez développé une incroyable endurance aux environnements froids, qui vous confère une résistance au froid égale à la moitié de votre niveau (avec un minimum de 1). Vous subissez tous les effets environnementaux liés au froid comme si leur intensité était réduite d’un rang (le froid extraordinaire devient extrême, le froid extrême devient grand, etc.).</p>"
        },
        {
            "id": "Gourd Leshy",
            "name": "Léchi calebasse",
            "description": "<p>Vous avez une grosse calebasse au lieu et place d'un crâne. Votre connaissance vient de votre spiritualité intérieure, et non de votre cerveau physique et vous avez trouvé une utilisation plus utile à l'espace intérieur de votre tête. Vous pouvez emmagasiner une collection d'objets qui vont jusqu'à un encombrement 1 à l'intérieur de votre tête. Le DD des tests pour <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"RDXXE7wMrSPCLv5k\">Voler</a> des objets qui s'y trouvent augmente de 4. De plus, si vous emmagasinez un unique objet à l'intérieur de votre tête, vous pouvez le retirer sans effort de votre main comme partie d'une autre action pour utiliser l'objet. Retirer l'objet donne à cette autre action le trait manipulation.</p>"
        },
        {
            "id": "Rainfall Orc",
            "name": "Orque des moussons",
            "description": "<p>Vous êtes né dans une forêt humide avec seulement des enchevêtrements d'arbres pour vous protéger des pluies torrentielles et des inondations brutales. Vous avez appris à vous déplacer de manière athlétique à travers la jungle et à résister au diverses plaies communes en milieu humide.</p>\n<p>Vous obtenez un bonus de circonstance de +2 aux tests d'Athlétisme pour <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"pprgrYQ1QnIDGZiy\"> Grimper</a> ou <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"c8TGiZ48ygoSPofx\">Nager</a> et un bonus de circonstance de +1 aux jets de sauvegarde contre les maladies.</p>"
        },
        {
            "id": "Unseen Lizardfolk",
            "name": "Homme-lézard mimétique",
            "description": "<p>Vous pouvez changer la couleur de votre peau pour vous fondre dans votre environnement, effectuant des changements mineurs avec une action unique et des changements importants au bout d'une heure. Lorsque vous êtes dans une zone oû votre coloration est vaguement similaire à l'environnement (par exemple, vert forêt dans une forêt), vous pouvez utilisez l'action mineure, unique de cette capacité pour opérer des changements localisés qui vous aident à vous fondre dans votre environnement, obtenant un bonus de circonstance de +2 aux tests de Discrétion jusqu'à ce que votre environnement change de coloration ou de motif.</p>"
        },
        {
            "id": "Strongjaw Kobold",
            "name": "Kobold à forte mâchoire",
            "description": "<p>Votre lignage est réputé pour leurs puissantes mâchoires et vos dents aiguisées. Vous obtenez une attaque à mains nues de mâchoires  qui inflige <a class=\"inline-roll roll\" title=\"piercing\" data-mode=\"roll\" data-flavor=\"piercing\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a> dégâts perçants. Vos mâchoires font partie du groupe pugilat et possédent les trait finesse et à mains nues.</p>"
        },
        {
            "id": "Umbral Gnome",
            "name": "Gnome ombral",
            "description": "<p>Vous êtes capable de voir dans les ténèbres les plus totales. Vous tenez peut-être ce pouvoir d’un lien avec les fées sombres ou les fées des ombres, avec les gnomes des profondeurs (aussi appelés les svirfneblins) qui vivent sous terre ou il vous vient d’une autre origine.</p>\n<p>Vous gagnez <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.ancestryfeatures\" data-id=\"HHVQDp61ehcpdiU8\">vision dans le noir</a>.</p>"
        },
        {
            "id": "Charhide Goblin",
            "name": "Gobelin peaud'charbon",
            "description": "<p>Vos ancêtres ont toujours eu une connexion avec le feu et une peau plus épaisse que la norme, qui vous permet de mieux résister au feu. Vous gagnez une résistance au feu égale à la moitié de votre niveau (avec un minimum de 1). Vous vous remettez également plus vite des brûlures causées par le feu. Votre test nu pour guérir des dégâts de feu persistants est d’un DD 10 au lieu de DD 15, et est réduit à un DD 5 si une autre créature utilise une action particulièrement adaptée pour vous aider.</p>"
        },
        {
            "id": "Cavern Kobold",
            "name": "Kobold cavernicole",
            "description": "<p>Vous avez éclos dans un terrier parmi des tunnels étroits un grand nombre de vos semblables. Votre corps est flexible.</p>\n<p>Lorsque vous @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escaladez} des murs de roche, des stalactites et les autres caractéristiques naturelle en pierre, vous vous déplacez à la moitié de votreVitesse sur un Succès et à votre Vitesse sur un succès critique (et vous vous déplacez à votre pleine Vitesse sur un succès si vous possédez le don @Compendium[pf2e.feats-srd.P04Hw8E6WAWARKHP]{Escalade rapide}). Cela ne vous affecte pas si vous utilisez une vitesse d'Escalade. Si vous obtenez un succès sur un test d'Acrobaties pour @Compendium[pf2e.actionspf2e.kMcV8e5EZUxa6evt]{vous Faufiler}, vous obtenez un succès critique à la place.</p>"
        },
        {
            "id": "Wildwood Halfling",
            "name": "Halfelin bois-sauvage",
            "description": "<p>Vous venez des profondeurs d’une jungle ou d’une forêt et avez appris à utiliser votre petite taille pour vous faufiler dans les broussailles, à travers les plantes grimpantes et pour négocier d’autres obstacles. Vous ignorez le terrain rendu difficile par les arbres, le feuillage ou les broussailles.</p>"
        },
        {
            "id": "Fey-Touched Gnome",
            "name": "Gnome béni des fées",
            "description": "<p>Le sang des fées coule avec une telle pureté dans vos veines que vous êtes véritablement l’une d’elles. Vous gagnez le trait fée en plus des traits gnome et humanoïde. Choisissez un tour de magie dans la liste des sorts primordiaux. Vous pouvez Lancer ce tour de magie comme un sort inné primordial à volonté.</p>\n<p>Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi à l’entier supérieur.</p>\n<p>Vous pouvez échanger ce tour de magie contre un autre choisi dans la même liste une fois par jour, en méditant pour vous réaligner avec le Premier Monde ; il s’agit d’une activité d’une durée de 10 minutes qui possède le trait concentration.</p>"
        },
        {
            "id": "Dragonscaled Kobold",
            "name": "Kobold à écaille de dragon",
            "description": "<p>Vos écailles sont spécifiquement colorées possédant une part de la résistance qu'un dragon possède. Vous obtenez une résistance égal à la moitié de votre niveau (minimum 1) aux dégâts du type associé avec votre <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.ancestryfeatures\" data-id=\"egpiSWBrNBb1Fmig\">Modèle draconique</a>. Doublez cette résistance contre les armes de Souffle des dragons.</p>"
        },
        {
            "id": "Keen Eyes",
            "name": "Yeux perçants",
            "description": "<p>Votre vue perçante vous permet de distinguer des détails concernant des créatures masquées ou invisibles que d’autres pourraient ne pas remarquer. Vous gagnez un bonus de circonstances de +2 quand vous utilisez l’action <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"BlAOM2X92SI6HMtJ\">Chercher</a> pour trouver des créatures <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"iU0fEDdBp3rXpTMC\">Cachées</a> ou <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"VRSef5y1LmL2Hkjf\">Non détectées</a> dans un rayon de 9 m autour de vous. Quand vous prenez pour cible un adversaire <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"DmAIPqOBomZ7H95W\">Masqué</a> ou Caché, réduisez le DD du test nu à 3 pour une cible masquée ou à 9 pour une cible cachée.</p>"
        },
        {
            "id": "Hillock Halfling",
            "name": "Halfelin des collines",
            "description": "<p>Habitué à la vie calme des collines, vous tirez un bénéfice particulièrement important du repos et de la relaxation, notamment quand vous profitez des joies du confort matériel. Quand vous regagnez des points de vie pendant la nuit, ajoutez-y votre niveau. Quand quelqu’un fait appel à la compétence Médecine pour <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"1kGNdIIhuglAjIp9\">Soigner vos blessures</a>, vous pouvez manger un en-cas pour ajouter votre niveau à la quantité de points de vie que vous gagnez grâce à ces soins.</p>"
        },
        {
            "id": "Blunt Snout",
            "name": "Museau court",
            "description": "<p>Votre museau court et le système labyrinthique de vos sinus vous rendent résistant aux phénomènes qui assaillent vos narines. Lorsque vous lancez un jet de sauvegarde contre les menaces inhalées (comme les poisons inhalés) et les effets olfactifs (comme la puanteur des xulgath), vous obtenez un degrée de réussite de mieux que le résultat obtenu sur votre jet de sauvegarde.</p>"
        },
        {
            "id": "Vine Leshy",
            "name": "Léchi à liane",
            "description": "<p>Les lianes préhensiles qui sont liées à votre corps vous accorde une compétence inégalée pour Escalader. Vous n'avez pas besoin d'avoir chacune de vos mains libres pour <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"pprgrYQ1QnIDGZiy\">Grimper</a>. De plus, si vous obtenez un Succès à un test d'Athlétisme pour Escalader, vous considérez qu'il s'agit d'un succès critique.</p>"
        },
        {
            "id": "Gutsy Halfling",
            "name": "Halfelin flegmatique",
            "description": "<p>Votre lignée, réputée pour garder la tête froide et résister à la panique dans les pires situations, a donné naissance à de sages dirigeants et même quelques héros. Si vous obtenez un succès à un jet de sauvegarde contre un effet d’émotion, vous obtenez à la place un succès critique.</p>"
        },
        {
            "id": "Unbreakable Goblin",
            "name": "Gobelin Incassable",
            "description": "<p>Votre crâne exceptionnellement épais, vos os cartilagineux et de nombreuses autres particularités physiques vous permettent de vous remettre promptement de vos blessures. Votre ascendance vous fait gagner 10 points de vie au lieu de 6. Quand vous tombez, les dégâts que vous subissez correspondent à ceux d’une chute deux fois moins importante.</p>"
        },
        {
            "id": "Sewer Rat",
            "name": "Rat d'égoûts",
            "description": "<p>Vous descendez d'une longue lignée d'ysoki établie dans les égoûts d'une vaste métropole. Vous êtes immunisé à la maladie et à la pestilence. Chacun de vos jets de sauvegarde réussi contre une maladie ou un poison réduit son stade de 2 ou de 1 s'il s'agit d'une maladie ou d'un poison virulents. Chaque succès critique à votre jet de sauvegarde contre une maladie ou un poison réduit son stade de 3 ou de 2 pour une maladie ou un poison virulents.</p>"
        },
        {
            "id": "Changeling",
            "name": "Changelin",
            "description": "<p>Votre mère était une guenaude. Vos yeux vairons sont la plus visible des marques de cette parenté mais vous pourriez avoir aussi une constitution plus maigre, une peau plus pâle et des cheveux plus noirs que la majorité des membres de votre parentèle. Vous obtenez le trait changelin. Vous obtenez aussi <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.ancestryfeatures\" data-id=\"DRtaqOHXTRtGRIUT\">Vision nocturne</a> ou vous obtenez <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.ancestryfeatures\" data-id=\"HHVQDp61ehcpdiU8\">Vision dans le noir</a> si votre héritage possède déjà la Vision nocturne. Vous pouvez choisir vos dons ancestraux parmi les dons des changelins et parmi les dons de l'héritage de votre autre parent lorsque vous obtenez un don ancestral.</p>"
        },
        {
            "id": "Rock Dwarf",
            "name": "Nain des roches",
            "description": "<p>Vos ancêtres vivaient et travaillaient au milieu des pierres vénérables qui coiffent les montagnes ou s’enfoncent sous la terre. Grâce à eux, quand vous vous dressez, vous êtes solide comme un roc. Vous gagnez un bonus de circonstances de +2 à votre DD de Vigueur ou de Réflexes contre les tentatives de vous <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"7blmbDrQFNfdT731\">Pousser</a> ou de vous faire un <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"ge56Lu1xXVFYUnLP\">Croc-en-jambe</a>. Ce bonus s’applique également aux jets de sauvegarde contre les sorts ou effets qui tentent de vous faire tomber <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"j91X7x0XSomq8d60\">à terre</a>.</p>\n<p>En outre, quand vous subissez un effet qui devrait vous forcer à vous déplacer de 3 m ou plus, vous ne vous déplacez que de la moitié de cette distance.</p>"
        },
        {
            "id": "Jinxed Tengu",
            "name": "Tengu maudit",
            "description": "<p>Votre lignage a été exposé à malédiction sur malédiction et maintenant elles coulent sur vos plumes comme la pluie.</p>\n<p>Si vous réussissez un jet de sauvegarde contre un effet de malédiction ou de malchance, vous obtenez un succès critique à la place.</p>\n<p>Lorsque vous devriez obtenir la condition <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"3uh1r86TzbQvosxv\">Condamné</a>, faites un test nu <a class=\"inline-roll roll\" title=\"test nu DD 17\" data-mode=\"roll\" data-flavor=\"test nu DD 17\" data-formula=\"1d20\"> 1d20</a> contre un DD 17. En cas de succès, réduisez la valeur de la condition condamné qui devrait vous affecter de 1.</p>"
        },
        {
            "id": "Sharp Beak",
            "name": "Bec aiguisé",
            "description": "<p>Avec votre bec aiguisé, vous n'êtes jamais dépourvu d'une arme. Vous disposez d'une attaque à mains nues de bec qui inflige <a class=\"inline-roll roll\" title=\"piercing\" data-mode=\"roll\" data-flavor=\"piercing\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a> dégâts perforants. Votre bec est dans le groupe d'arme pugilat et possède les traits finesse et à mains nues.</p>"
        },
        {
            "id": "Woodland Elf",
            "name": "Elfe des bois",
            "description": "<p>Vous vous êtes adapté à la vie en forêt ou dans la jungle et vous savez ainsi grimper aux arbres et utiliser le feuillage à votre avantage. Quand vous <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"pprgrYQ1QnIDGZiy\">Escaladez</a> des arbres, des plantes grimpantes ou d’autres frondaisons, vous vous déplacez de la moitié de votre Vitesse sur un succès et de toute votre Vitesse sur un succès critique (si vous possédez le don <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"P04Hw8E6WAWARKHP\">Escalade rapide</a>, vous vous déplacez de toute votre Vitesse sur un succès). Ces effets sont inopérants si vous utilisez une Vitesse d’escalade.</p>\n<p>Vous pouvez toujours utiliser l’action <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"ust1jJSCZQUhBZIz\">Mise à l’abri</a> quand vous vous trouvez en forêt afin de trouver un abri, même si vous ne vous trouvez pas près d’un obstacle derrière lequel vous Mettre à l’abri.</p>"
        },
        {
            "id": "Snow Goblin",
            "name": "Gobelin des Neiges",
            "description": "<p>Vous vous êtes acclimaté à la vie dans les terres glacées. Votre carnation se situe entre le bleu clair et le bleu marine. Vous êtes également couvert d’une fourrure bleue. Vous gagnez une résistance au froid égale à la moitié de votre niveau (avec un minimum de 1). Vous subissez tous les effets environnementaux liés au froid comme si leur intensité était réduite d’un rang (le froid extraordinaire devient extrême, le froid extrême devient grand, etc.).</p>"
        },
        {
            "id": "Low-Light Vision",
            "name": "Vision nocturne",
            "description": "<p>Vous pouvez voir dans la lumière faible comme s’il s’agissait de lumière vive. Vous ignorez ainsi l’état <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"DmAIPqOBomZ7H95W\">Masqué</a> dû à la lumière faible.</p>"
        },
        {
            "id": "Tailed Goblin",
            "name": "Gobelin à queue",
            "description": "<p>Vous disposez d'une queue puissante, sans doute parce que vous descendez d'une communauté de singes gobelins. Vous bénéficiez d'un bonus de circonstance de +2 aux tests d'Athlétisme pour @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalader}, vous obtenez @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combattant grimpeur} comme don supplémentaire et vous réduisez de une le nombre de mains libres nécessaires pour Escalader ou faire un @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Croc-en-jambe}.</p>"
        },
        {
            "id": "Frilled Lizardfolk",
            "name": "Homme-lézard à colerette",
            "description": "<p>Vous pouvez gonfler votre colerette au tour du cou et tordre votre épine dorsale pour Démoraliser vos ennemis. Lorsque vous le faites, Démoraliser perd le trait audible et obtient le trait visuel et vous ne subissez pas de pénalité lorsque vous essayez de démoraliser une créature qui ne comprend pas votre langue. Vous obtenez également l'action @Compendium[pf2e.actionspf2e.W4M8L9WepGLamlHs]{Approche menaçante}.</p>"
        },
        {
            "id": "Spellscale Kobold",
            "name": "Kobold écaille de sort",
            "description": "<p>Une trace de magie draconique coule à travers vos veines. Choisissez un tour de magie de la liste de sort arcanique. Vous pouvez @Compendium[pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Lancer ce sort} comme un sort inné arcanique à volonté. Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi au supérieur. Vous devenez qualifié en jets d'attaque de sorts arcanique et en DD de sort et votre caractéristique clé est le Charisme.</p>"
        },
        {
            "id": "Winter Catfolk",
            "name": "Homme-félin hivernal",
            "description": "<p>Vous possédez une fourrure épaisse qui vous protège du froid. Vous obtenez une résistance au froid égale à la moitié de votre niveau (minimum 1). Vous traitez les effets de froid liés à l'environnement comme s'ils étaient d'un niveau moins extrème qu'ils ne le sont (froid incroyable devient extrême, froid extrême devient sévère, etc...).</p>"
        },
        {
            "id": "Deep Rat",
            "name": "Rat des profondeurs",
            "description": "<p>Vos ancètres ont vécu plus profondément que les autres hommes-rats, vous faisant bénéficier de leur capacité de voir dans le noir. Vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir}.</p>"
        },
        {
            "id": "Nine Lives Catfolk",
            "name": "Homme-félin aux neuf vies",
            "description": "<p>Votre famille a toujours semblé se remettre d'un désastre pas tant par le biais d'une nature robuste ou d'une compétence particulière  physical mais davantage par la chance pure. Les autres hommes-félins murmurent que vous possédez neuf vies.</p>\n<p>Si vous êtes réduit à 0 Points de vie après un coup critique sur un test d'attaque vous devenez <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"yZRUzMqrMmfLu0V1\">Mourant</a> 1 au lieu de Mourant 2.</p>"
        },
        {
            "id": "Cavern Elf",
            "name": "Elfe des cavernes",
            "description": "<p>Vous êtes né ou avez passé de nombreuses années dans des tunnels souterrains ou des cavernes, dans un environnement très sombre. Vous gagnez <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.ancestryfeatures\" data-id=\"HHVQDp61ehcpdiU8\">Vision dans le noir</a>.</p>"
        },
        {
            "id": "Stormtossed Tengu",
            "name": "Tengu battu par les vents",
            "description": "<p>Que ce soit lié à une bénédiction de Hei Feng ou à l'éclosion de votre œuf durant un grain, vous êtes résistant aux tempêtes. Vous obtenez une résistance à l'électricité égale à la moitié de votre niveau (minimum 1).</p>\n<p>Vous réussissez automatiquement au test nu pour cibler une créature @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masquée} si cette créature est masquée seulement pas la pluie ou le brouillard.</p>"
        },
        {
            "id": "Claws",
            "name": "Griffes",
            "description": "<p>Vos griffes aiguisées vous offrent une alternative aux poings que d'autres humanoïdes utilisent pour se battre. Vous disposez d'une attaque à mains nues de griffe qui inflige <a class=\"inline-roll roll\" title=\"slashing\" data-mode=\"roll\" data-flavor=\"slashing\" data-formula=\"1d4\"><i class=\"fas fa-dice-d20\"></i> 1d4</a> dégâts tranchants et possède les traits agile et finesse.</p>"
        },
        {
            "id": "Half-Elf",
            "name": "Demi-elfe",
            "description": "<p>Soit l’un de vos parents était un elfe, soit les deux étaient des demi-elfes. Vos oreilles pointues et d’autres signes trahissent votre ascendance elfique. Vous gagnez le trait elfe et le pouvoir <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.ancestryfeatures\" data-id=\"DRtaqOHXTRtGRIUT\">Vision nocturne</a>. En outre, à chaque fois que vous gagnez un don ancestral, vous pouvez choisir un don parmi la liste de dons des elfes, des demi-elfes et des humains.</p>"
        },
        {
            "id": "Desert Rat",
            "name": "Rat des sables",
            "description": "<p>Vous êtes natifs des plaines arides et avez vécu en voyageant sur les routes. Vous avez une constitution plus mince que les autres hommes-rats avec des membres plus longs et une fourrure plus rase. Si vous avez vos deux mains libres, vous pouvez augmenter votre Vitesse à 9 m pour courir sur vos quatre pattes. De plus les effets environnementaux liés à la châleur sont d'un degré moins extrême pour vous et vous pouvez aller 10 fois plus loin que la normale avant d'être affecté par la faim ou la soif. Quoi qu'il en soit, à moins que vous portiez des vêtements adaptés ou que vous ne soyez abrité, les effets de frois liés à l'environnement sont d'un degré plus extrême pour ce qui vous concerne.</p>"
        },
        {
            "id": "Nomadic Halfling",
            "name": "Halfelin nomade",
            "description": "<p>Vos ancêtres parcourent les routes depuis des générations, sans jamais avoir ressenti la nécessité de s’installer quelque part. Vous gagnez deux langues de votre choix parmi les langues courantes et peu courantes auxquelles vous avez accès et, à chaque fois que vous choisissez le don <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"P9HCz0uR6xPHuw72\">Polyglotte</a>, vous gagnez une langue supplémentaire.</p>"
        },
        {
            "id": "Treedweller Goblin",
            "name": "Gobelin arboricole",
            "description": "<p>Vous vous êtes adapté particulièrement bien en vivant dans les environnements forestiers. tant que vous vous trouvez dans une forêt ou une jungle, vous obtenez un bonus de circonstance de +2 aux tests de Discrétion pour vous <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"XMcnh4cSI32tljXa\">Cachez</a> et <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"VMozDqMMuK5kpoX4\">Être furtif</a>, aux tests de Survie pour <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"49y9Ec4bDii8pcD3\">Subsister</a> et à votre DD de Survie pour <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"SB7cMECVtE06kByk\">Couvrir vos traces</a>.</p>"
        },
        {
            "id": "Longsnout Rat",
            "name": "Rat à long museau",
            "description": "<p>Le long museau qui caractérise votre famille vous donne un sens de l'odorat plus aiguisés que la plupart des hommes-rats.</p>\n<p>Vous obtenez un sens de l'odorat imprécis avec une portée de 9 m. Cela signifie que vous pouvez utiliser votre sens de l'odorat pour déterminer où se trouve une créature. Le MJ doublera vraisemblablement la portée de ce sens si vous êtes sous le vent par rapport à la créature ou pourra la diviser par deux lorsque vous êtes contre le vent.</p>\n<p>De plus, vous obtenez un bonus de circonstance de +2 aux tests de Perception pour <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"BlAOM2X92SI6HMtJ\">Chercher</a> une créature ou un objet dans la portée de votre odorat.</p>"
        },
        {
            "id": "Elfbane Hobgoblin",
            "name": "Hobgobelin fléau elfique",
            "description": "<p>Les Hobgobelins furent conçus il y a longtemps à partir des gobelins féconds mais peu fiables, pour servir d'armée contre les elfes. Bien que les elfes aient libéré les hobgobelins de leur lien, certains hobgobelins ont conservé leur résistance ancestrale à la magie, à laquelle ils se réfèrent comme la “magie elfique”.</p>\n<p>Vous obtenez la réaction <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"On5CQjX4euWqToly\">Résister à la magie elfique</a>.</p>"
        },
        {
            "id": "Badlands Orc",
            "name": "Orc des badlands",
            "description": "<p>Vous venez des badlands écrasées par le soleil, où vos longues jambes et une capacité à comprendre les éléments vous ont aidé à survivre. Vous pouvez @Compendium[pf2e.actionspf2e.JuqmIAnkL9hVGai8]{vous Empresser} deux fois plus longtemps lorsque vous êtes en exploration avant de devoir vous arrêter et vous traitez les effets des environnements chauds comme s'ils étaient d'un niveau inférieur (châleur incroyable devient extrême, châleur extrême devient sévère, etc...).</p>"
        },
        {
            "id": "Seer Elf",
            "name": "Elfe visionnaire",
            "description": "<p>Vous avez le pouvoir inné de détecter et comprendre les phénomènes magiques. Vous pouvez lancer le tour de magie <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.spells-srd\" data-id=\"gpzpAAAJ1Lza2JVl\">Détection de la magie</a> comme un sort inné arcanique à volonté. Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi à l’entier supérieur</p>\n<p>En outre, vous gagnez un bonus de circonstance de +1 à vos tests pour <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"eReSHVEPCsdkSL4G\">Identifier la magie</a> et <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"d9gbpiQjChYDYA2L\">Déchiffrer un texte</a> de nature magique. Ces actions font généralement appel aux compétences Arcanes, Nature, Occultisme ou Religion.</p>"
        },
        {
            "id": "Bloodhound Shoony",
            "name": "Shoony limier",
            "description": "<p>Vos ancêtres étaient de fameux pisteurs et vous portez dans votre sang ce même don pour la chasse. Vous obtenez un sens spécial : odorat imprécis avec une portée de 9 m. Cela signifie que vous pouvez utiliser votre sens de l'odorat pour déterminer la localisation d'une créature, mais elle reste @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Cachée}. de plus, vous obtenez un bonus de circonstance de +2 aux tests de Survie faits pour @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Pister} les créatures que vous avez préalablement senti avec votre sens de l'odorat.</p>"
        },
        {
            "id": "Darkvision",
            "name": "Vision dans le noir",
            "description": "<p>Vous voyez dans les ténèbres et dans la lumière faible aussi bien que dans la lumière vive. Par contre, quand vous êtes dans les ténèbres, vous voyez en noir et blanc.</p>"
        },
        {
            "id": "Twilight Halfling",
            "name": "Halfelin du crépuscule",
            "description": "<p>Vos ancêtres profitaient du couvert du crépuscule pour accomplir de nombreuses actions, bonnes ou mauvaises, en secret et ils ont fini par développer la capacité de voir dans la lumière crépusculaire avec plus d’acuité que les autres halfelins. Vous gagnez <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.ancestryfeatures\" data-id=\"DRtaqOHXTRtGRIUT\">vision nocturne</a>.</p>"
        },
        {
            "id": "Hunting Catfolk",
            "name": "Homme-félin chasseur",
            "description": "<p>Vous descendez d'une longue lignée de chasseurs talentueux et de pisteurs et avez développé un sens particulièrement aigude l'odorat. Vous obtenez un odoras imprécis avec une portée de 9 m. cela signifie que vous pouvez utilisez votre sens de l'odorat pour  déterminer l'emplacement d'une créature, comme expliqué à la page 456 du Livre de base. Le MJ doublera normalement la portée si vous êtes sous le vent de la créature ou la divisera par deux si vous êtes contre le vent.</p>\n<p>de plus, vous obtenez un bonus de circonstance de +2 au test pour @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Pister} une créature ou un objet si vous l'avez senti auparavant.</p>"
        },
        {
            "id": "Wintertouched Human",
            "name": "Humain touché par l'hiver",
            "description": "<p>Le pouvoir de l'hiver coule à travers vous. Cette ascendance est plus commune parmi les Jadwiga d'Irrisen, car ils descendent de Baba Yaga et de certains Erutaki touchés par les esprits.</p>\n<p>Vous obtenez une résistance au froid égale à la moitié de votre niveau (minimum 1) et vous traitez les effets liés à un environnement froid comme si celui-ci était d'un niveau moins extrême (incroyablement froid devient extrême, froid extrême devient sévère, etc).</p>"
        },
        {
            "id": "Draconic Exemplar",
            "name": "Modèle draconique",
            "description": "<p>Vous tirez de votre modèle draconique des pouvoirs mineurs. Choisissez un type de dragon chromatique ou métallique comme étant votre modèle. Cela détermine la couleur de vos écailles et votre apparence. Les dragons voient parfois plus favorablement ceux des kobolds qui leur ressemblent à la discrétion du MJ. Votre modèle peut aussi déterminer les détails d'autres capacités que vous possédez, en utilisant la table des modèles draconiques ci-après.</p>\n<h3><strong>Table des Modèles draconiques</strong></h3>\n<table style=\"width: 365px; height: 170px;\" border=\"1\">\n<tbody>\n<tr style=\"height: 34px;\">\n<td style=\"width: 61px; height: 34px;\"><strong>Dragon</strong></td>\n<td style=\"width: 104px; height: 34px;\"><strong>Forme du Souffle</strong></td>\n<td style=\"width: 86px; height: 34px;\"><strong>Type de Dégâts</strong></td>\n<td style=\"width: 101px; height: 34px;\"><strong>Jet de sauvegarde</strong></td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 61px; height: 17px;\">Noir</td>\n<td style=\"width: 104px; height: 17px;\">Ligne</td>\n<td style=\"width: 86px; height: 17px;\">Acide</td>\n<td style=\"width: 101px; height: 17px;\">Réflexes</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 61px; height: 17px;\">Bleu</td>\n<td style=\"width: 104px; height: 17px;\">Ligne</td>\n<td style=\"width: 86px; height: 17px;\">Électricité</td>\n<td style=\"width: 101px; height: 17px;\">Réflexes</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 61px; height: 17px;\">Vert</td>\n<td style=\"width: 104px; height: 17px;\">Cône</td>\n<td style=\"width: 86px; height: 17px;\">Poison</td>\n<td style=\"width: 101px; height: 17px;\">Vigueur</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 61px; height: 17px;\">Rouge</td>\n<td style=\"width: 104px; height: 17px;\">Cône</td>\n<td style=\"width: 86px; height: 17px;\">Feu</td>\n<td style=\"width: 101px; height: 17px;\">Réflexes</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 61px; height: 17px;\">Blanc</td>\n<td style=\"width: 104px; height: 17px;\">Cône</td>\n<td style=\"width: 86px; height: 17px;\">Froid</td>\n<td style=\"width: 101px; height: 17px;\">Réflexes</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 61px; height: 17px;\">Airain</td>\n<td style=\"width: 104px; height: 17px;\">Ligne</td>\n<td style=\"width: 86px; height: 17px;\">Feu</td>\n<td style=\"width: 101px; height: 17px;\">Réflexes</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 61px; height: 17px;\">Bronze</td>\n<td style=\"width: 104px; height: 17px;\">Ligne</td>\n<td style=\"width: 86px; height: 17px;\">Électricité</td>\n<td style=\"width: 101px; height: 17px;\">Réflexes</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 61px; height: 17px;\">Cuivre</td>\n<td style=\"width: 104px; height: 17px;\">Ligne</td>\n<td style=\"width: 86px; height: 17px;\">Acide</td>\n<td style=\"width: 101px; height: 17px;\">Réflexes</td>\n</tr>\n<tr>\n<td style=\"width: 61px;\">Or</td>\n<td style=\"width: 104px;\">Cône</td>\n<td style=\"width: 86px;\">Feu</td>\n<td style=\"width: 101px;\">Réflexes</td>\n</tr>\n<tr>\n<td style=\"width: 61px;\">Argent</td>\n<td style=\"width: 104px;\">Cône</td>\n<td style=\"width: 86px;\">Froid</td>\n<td style=\"width: 101px;\">Réflexes</td>\n</tr>\n</tbody>\n</table>"
        },
        {
            "id": "Anvil Dwarf",
            "name": "Nain de la forge",
            "description": "<p>Vous êtes le descendant d'un artisan réputé et possédez votre propre incroyable talent. Les autres nains pourraient considérer que c'est la bénédiction de vos ancètres ou du P^ère de la forge lui-même, en fonction de l'endroit où vous avez été élevé. Vous êtes qualifié en Artisanat (ou une autre compétence si vous étiez déjà qualifié en Artisanat) et vous obtenez le don de compétence <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"RwEZCpQEN90Mkrvm\">Artisanat spécialisé</a>, sauf que vous pouvez choisir deux spécialités à la place d'une seule.</p>"
        },
        {
            "id": "Death Warden Dwarf",
            "name": "Nain gardemort",
            "description": "<p>Vos ancêtres ont passé des générations à garder des tombeaux et ils vous ont transmis les pouvoirs qu’ils ont cultivés pour se garder de la nécromancie. Si vous obtenez un succès sur un jet de sauvegarde contre un effet de nécromancie, il est transformé en succès critique.</p>"
        },
        {
            "id": "Deep Orc",
            "name": "Orque des profondeurs",
            "description": "<p>Vos mains calleuses et vos yeux rouges évoquent une vie passée dans les ténèbres profondes des cavernes des montagnes, où vous avez appris à combattre sur les falaises rocheuses et à survivre avec un minimum de ressources. Vous obtenez le don <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"4tTkRyOQ0VuRBac3\">Expertise du terrain</a> pour les souterrains et de don de compétence <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"09PurtIanNUPfNRq\">Combattant-grimpeur</a>.</p>"
        },
        {
            "id": "Fishseeker Shoony",
            "name": "Shoony Traquepoisson",
            "description": "<p>Vous êtes issu d'une longue lignée de ptêcheurs et avez hérité des réflexes rapides nécessaires pour ferrer et ramener  les grosses prises. Si vous obtene un succès sur une tentative de <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"3yoajuKjwHZ9ApUY\">Se raccrocher in extremis</a>, vous obtenez un Succès critique à la place ; si vous obtenez un échac critique, vous obtenez un échec à la place. Une créature qui obtient un échec sur un test pour vous <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"Dt6B1slsBy8ipJu9\">Désarmer</a> obtient un échec critique à la place.</p>"
        },
        {
            "id": "Fungus Leshy",
            "name": "Léchi fongique",
            "description": "<p>Votre corps a été fait de champignon qui grandit dans l'ombre des grottes et des arbres et vous êtes chez vous dans les cavernes sombres et les terriers. Vous obtenez <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.ancestryfeatures\" data-id=\"HHVQDp61ehcpdiU8\">Vision dans le noir</a>.</p>"
        },
        {
            "id": "Leaf Leshy",
            "name": "Léchi feuillu",
            "description": "<p>Votre corps est principalement fait de feuillage naturel, et comme une feuille tombant d'un arbre, vous aterrissez avec une grace particulière lorsque vous chutez. Vous ne subissez pas de dégâts en cas de chute, quelle que soit la distance de cette dernière.</p>"
        },
        {
            "id": "Thickcoat Shoony",
            "name": "Shoony à fourrure",
            "description": "<p>Vous êtes une espèce rare de shoony qui vient des climats les plus froids.</p>\n<p>Vous obtenez une résistance au froid égale à la moitié de votre niveau (minimum 1) et vous traitez les effets d'un environnement froid comme s'ils étaient d'un degré moins extrême (un froid incroyable devient extrême, un froid extrême devient sévère, etc). Vous n'avez pas besoin d'obtenir un un succès à un test nu pour cibler une créature si elle n'est <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"DmAIPqOBomZ7H95W\">masquée</a> que par la neige. À moins que vous ne portiez un équipement protecteur ou que vous ne vous mettiez à l'abri, les effets environnementaux liés à la chaleur sont d'un degré plus extrême pour ce qui vous concerne.</p>"
        },
        {
            "id": "Strong-Blooded Dwarf",
            "name": "Nain sang-fort",
            "description": "<p>Votre sang, vigoureux et tonique, vous permet de mieux résister aux toxines. Vous gagnez une résistance au poison égale à la moitié de votre niveau (avec un minimum de 1) et, à chaque fois que vous obtenez un succès à un jet de sauvegarde contre un poison, vous réduisez son stade de 2, ou de 1 s’il s’agit d’un poison virulent. Chaque succès critique contre un poison qui est en train de vous affecter réduit son stade de 3, ou de 2 s’il s’agit d’un poison virulent.</p>"
        },
        {
            "id": "Irongut Goblin",
            "name": "Gobelin Boyaud’fer",
            "description": "<p>Vous pouvez vous nourrir d’aliments que la plupart des gens considéreraient comme avariés. Quand vous vous trouvez dans une agglomération, vous pouvez vous nourrir convenablement avec des repas peu consistants aussi longtemps que vous avez accès à des ordures et sans avoir à vous lancer dans l’activité d’intermède Subsister. Vous pouvez manger et boire même quand vous êtes <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"fesd1n5eVhpCSS18\">Malade</a>.</p>\n<p>Vous gagnez un bonus de circonstances de +2 à vos jets de sauvegarde contre les afflictions, contre l’état malade, et pour guérir de l’état malade. Quand vous obtenez un succès sur un jet de Vigueur affecté par ce bonus, celui-ci est transformé en succès critique. Vous ne bénéficiez de ces avantages que quand l’affliction ou l’état qui vous affecte est le résultat de quelque chose que vous avez ingéré.</p>"
        },
        {
            "id": "Land on Your Feet",
            "name": "Sur vos pattes",
            "description": "<p>Lorsque vous chutez, vous ne subissez que la moitié des dégâts normaux et vous n'atterrissez pas <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"j91X7x0XSomq8d60\">À terre</a>.</p>"
        },
        {
            "id": "Tiefling",
            "name": "Tieffelin",
            "description": "<p>Vous descendez des fiélons ou portez la marque des royaumes des fiélons, manifestant certaines particularités inhabituelles qui trahissent votre héritage, tels que des cornes ou une queue. Vous obtenez le trait tieffelin en plus des traits de votre héritage. Vous gagnez aussi <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.ancestryfeatures\" data-id=\"DRtaqOHXTRtGRIUT\">Vision nocturne</a> ou vous obtenez <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.ancestryfeatures\" data-id=\"HHVQDp61ehcpdiU8\">Vision dans le noir</a> si votre héritage possède déjà la Vision nocturne. Vous pouvez choisir parmi les dons des tieffelins et ceux de votre héritage lorsque vous obtenez un don ancestral.</p>"
        },
        {
            "id": "Wellspring Gnome",
            "name": "Gnome source",
            "description": "<p>Une autre source de magie a pris l’ascendant sur la magie primordiale de votre ascendance féerique. Cette connexion peut : provenir d’un plan occulte ou d’un ancien chant occulte ; être liée à une divinité, un céleste ou un fiélon ; avoir été causée par une séquelle magique ayant persisté après un conflit entre mages ; être associée à une antique rune magique.</p>\n<p>Choississez arcanique, divine ou occulte. Vous obtenez un tour de magie choisi dans la liste de sorts de cette tradition. Vous pouvez Lancer ce sort à volonté sous forme de sort inné et comme un sort de la tradition choisie.</p>\n<p>Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi à l’entier supérieur.</p>\n<p>À chaque fois que vous gagnez un sort inné primordial grâce à un don ancestral gnome, remplacez la tradition primordiale qui lui est associée par la tradition que vous avez choisie.</p>"
        },
        {
            "id": "Dhampir",
            "name": "Dhampir",
            "description": "<p>Vous êtes l'enfant d'un vampire, moitié vivant, moitié mort-vivant, doté d'un charme et d'une grâce extraordinaires, un teint blâfard dépourvu de sang et des incisives allongées. Vous obtenez le trait dhampir, en plus des traits de votre héritage. Vous avez la capacité @Compendium[pf2e.bestiary-ability-glossary-srd.TTCw5NusiSSkJU1x]{soins négatifs}, ce qui signifie que vous êtes blessé par les dégâts positifs et soignés par les effets négatifs comme si vous étiez un mort-vivant. Vous gagnez aussi <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.ancestryfeatures\" data-id=\"DRtaqOHXTRtGRIUT\">Vision nocturne</a> ou <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.ancestryfeatures\" data-id=\"HHVQDp61ehcpdiU8\">Vision dans le noir</a> si votre héritage possède déjà Vision nocturne. Vous pouvez choisir parmi les dons de dhampir et les dons de votre autre héritage lorsque vous obtenez un don ancestral.</p>"
        },
        {
            "id": "Shadow Rat",
            "name": "Rat de l'ombre",
            "description": "<p>Vos ancêtres ont vécu dans des endroits sombres souterrains, vous léguant votre fourrure noire et un air vaguement non-naturel qui énerve les créatures pensantes et effraie les animaux. Vous devenez qualifié en Intimidation et pouvez utiliser Intimidation pour <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"tHCqgwjtQtzNqVvd\">Contraindre</a> les animaux. Lorsque vous <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"2u915NdUyQan6uKF\">Démoralisez</a> un animal, vous ne subissez pas de pénalité lié à l'absence de langue commune avec lui. Si vous étiez qualifié en Intimidation du fait d'une autre source (du fait de votre historique ou de votre classe par exemple), vous êtes qualifié dans une autre compétence de votre choix.</p>\n<p>L'attitude des animaux à votre égard est d'un degré inférieur à la normale, débutant comme inamicale en général au lieu d'indifférente pour les animaux domestiqués et hostile plutôt qu'inamicale pour les animaux sauvages.</p>"
        },
        {
            "id": "Observant Halfling",
            "name": "Halfelin observateur",
            "description": "<p>Vos sens particulièrement aiguisés vous donnent des indices en cas de danger ou de tromperie. Vous obtenez un bonus de circonstance de +1 à votre DD de Perception, mais pas à vos tests de Perception.</p>"
        },
        {
            "id": "Skilled Heritage",
            "name": "Héritage talentueux",
            "description": "<p>Votre sagacité vous permet d’être formé à de nombreuses compétences. Vous devenez qualifié dans une compétence de votre choix. Au niveau 5, vous atteignez le rang de maîtrise expert dans cette compétence.&nbsp;</p>"
        },
        {
            "id": "Sensate Gnome",
            "name": "Gnome sensitif",
            "description": "<p>Par rapport à vos congénères, vous voyez toutes les couleurs avec plus d’intensité, vous entendez les sons avec plus de finesse et vous pouvez identifier les innombrables nuances qui composent une odeur. Vous gagnez le sens spécial : odorat imprécis avec une portée de 9 m. Cela signifie que vous pouvez utiliser votre odorat pour déterminer l’emplacement exact d’une créature. Le MJ double généralement la portée de ce pouvoir si vous êtes sous le vent par rapport à cette créature, ou la divise par deux si c'est l'inverse.</p>\n<p>En outre, vous gagnez un bonus de circonstances de +2 à vos tests de Perception à chaque fois que vous tentez de localiser une créature non détectée qui se trouve à portée de votre odorat.</p>"
        },
        {
            "id": "Versatile Heritage",
            "name": "Héritage polyvalent",
            "description": "<p>La polyvalence et l’ambition des humains leur ont permis d’accéder au statut d’ascendance majoritaire dans la plupart des nations du monde.</p>\n<p>Choisissez un don général dont vous remplissez les prérequis (comme pour votre don ancestral, vous pouvez choisir ce don général à tout moment durant la création de votre personnage).</p>"
        },
        {
            "id": "Warmarch Hobgoblin",
            "name": "Hobgobelin Marchebataille",
            "description": "<p>Vous descendez d'une lignée de mercenaires errants, constamment sur en marche et récupérant de la nourriture au long du chemin. Si vous obtenez un échec, mais pas un échec critique, pour <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"49y9Ec4bDii8pcD3\">Subsister</a> dans les étendues sauvages, Vous parvenez toujours à vous nourrir vous-même avec des piteux repas. Lorsque vous explorez, vous pouvez vous <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"JuqmIAnkL9hVGai8\">Empresser</a> deux fois plus longtemps que les autres avant de devoir vous arrêter.</p>"
        },
        {
            "id": "Mountainkeeper Tengu",
            "name": "Tengu gardemontagne",
            "description": "<p>Vous descendez d'une ligné d'ascètes tengu, vous laissant un lien avec les esprits du monde et du Grand au-delà. Vous pouvez lancer le tour de magie <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.spells-srd\" data-id=\"kcelf6IHl3L9VXXg\">Destruction de mort-vivant</a> comme un sort primordial inné à volonté. Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi au supérieur.</p>\n<p>Chaque fois que vous lancez un sort d'ascendance tengu ou lié à un don ancestral, vous pouvez décider s'il s'agit d'un sort divin ou primordial.</p>"
        },
        {
            "id": "Cliffscale Lizardfolk",
            "name": "Homme-lézard écaille de falaise",
            "description": "<p>Vos orteils se sont adaptées pour agripper et escalader. Vous obtenez le don <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"09PurtIanNUPfNRq\">Combattant-grimpeur</a> comme don supplémentaire et aussi longtemps que vous ne portez rien aux pieds, vous pouvez utilisez les coussinnets collants sur vos pieds pour escalader, en gardant vos mains libres. De plus, si vous obtenez un Succès sur un test d'Athlétisme pour escalader, vous obtenez un Succès critique à la place.</p>"
        },
        {
            "id": "Oathkeeper Dwarf",
            "name": "Nain gardeserment",
            "description": "<p>En grandissant, vous n'avez jamais cherché à mentir pour obtenir ce que vous désiriez et même lorsque cela a été nécessaire, mentir vous a mis mal à l'aise. Les membres particulièrement croyants ont même pu penser que vous avez été béni par le dieu nain du devoir, <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.deities\" data-id=\"zhPhYge7VJbIlJvA\">Kols</a>. Vous obtenez un bonus de circonstance de +1 aux tests de Perception pour <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"1xRFPTFtWtGJ9ELw\">Deviner les intentions</a> et au DD de Perception contre les tentatives de vous <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"ewwCglB7XOPLUz72\">mentir</a>. De plus, vous obtenez un bonus de circonstance de +2 aux tests de Diplomatie pour convaincre les autres que vous dites la vérité lorsque vous la dites et vous subissez une pénalité de circonstance de –4 pour Mentir et a votre test de Duperie contre une tentative pour Deviner vos Intentions.</p>"
        },
        {
            "id": "Elemental Heart Dwarf",
            "name": "Nain Cœurélémentaire",
            "description": "<p>Que ce soit au travers d'un lien avec la forge de <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.deities\" data-id=\"sZrdzh0ANQnZGXJb\">Torag</a>, des azers du plan du Feu ou d'une autre source, vous pouvez exsuder une émanation d'énergie. Les nains Mbe’ke et Taralu du Mwangi pensent que cette ascendance est un don des dragons ou des esprits élémentaires.</p>\n<p>Choisissez un des types de dégâts suivants : acide, électricité, feu ou froid. Une fois choisi, il ne peut être modifié. Vous obtenez l'activité <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"7qjfYsLNTr17Aftf\">Émanation énergétique</a>.</p>"
        },
        {
            "id": "Wetlander Lizardfolk",
            "name": "Homme-lézard des terres humides",
            "description": "<p>Votre famille descend du plus commun des héritages des hommes-lézards et vous êtes accoutumé aux environnements aquatiques. Vous obtenez une Vitesse de <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"c8TGiZ48ygoSPofx\">Nage</a> de 4,5 m.</p>"
        },
        {
            "id": "Paddler Shoony",
            "name": "Shoony Pagayeur",
            "description": "<p>Vous venez d'une lignée de shoony qui ont vécu depuis longtemps parmi les herbes et les roseaux des marais et marécages et qui se sont adaptées aux défis de vivre près de zones détrempées. Vous ignorez les terrains difficiles et très difficiles liés aux tourbières. Lorsque vous obtenez un succès pour <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"c8TGiZ48ygoSPofx\">Nager</a>, vous considérez qu'il s'agit d'un succès critique à la place.</p>"
        },
        {
            "id": "Duskwalker",
            "name": "Crépusculaire",
            "description": "<p>Suite à un ancien marché, votre âme a été réincarnée comme un crépusculaire, un enfant planaire avec un lien à l'égad des psychopompes et du Cimetière. Vous obtenez le trait crépusculaire en plus des traits de votre héritage. Vous obtenez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre héritage bénéficie déjà de vision nocturne. Ni votre corps, ni votre âme ne peuvent jamais devenir mort-vivant. Vous pouvez choisir vos dons ancestraux parmi les dons des crépusculaire ou ceux de votre autre héritage lorsque vous obtenez un don ancestral.</p>"
        },
        {
            "id": "Vivacious Gnome",
            "name": "Gnome vivace",
            "description": "<p>Vous possédez un lien incroyablement fort à l'énergie positive qui coule au travers le Premier Monde, rendant plus difficile d'attaquer votre force vitale avec de l'énergie négative. Vous obtenez une résistance à l'énergie négative égale à la moitié de votre niveau (minimum 1). Lorsque vous avez la condition <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"3uh1r86TzbQvosxv\">Condamnée</a>, la condition vous affecte comme si sa valeur était inférieure de 1 qu'elle l'est actuellement (condamné 1 n'a pas d'effet, condamné 2 provoque votre mort à <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"yZRUzMqrMmfLu0V1\">mourant</a> 3, etc).</p>"
        },
        {
            "id": "Smokeworker Hobgoblin",
            "name": "Hobgobelin travailleur de fumée",
            "description": "<p>Votre famille a été alchimiste, ingénieur et scientifique depuis des générations, sur des projets qui apporte fûmée et feu sur le champ de bataille. Vous obtenez une résistance au feu égal à la moitié de votre niveau (minimum 1). Vous obtenez automatiquement un Succès sur un test nu de DD 5 pour cibler une créature <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"DmAIPqOBomZ7H95W\">Masquée</a> si cette créature n'est camouflée que par la fumée.</p>"
        },
        {
            "id": "Half-Orc",
            "name": "Demi-orc",
            "description": "<p>Soit l’un de vos parents était un orc, soit les deux étaient des demi-orcs. Votre peau aux nuances verdâtres et d’autres signes trahissent votre ascendance orque. Vous gagnez le trait orc et le pouvoir <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.ancestryfeatures\" data-id=\"DRtaqOHXTRtGRIUT\">Vision nocturne</a>. En outre, à chaque fois que vous gagnez un don ancestral, vous pouvez choisir un don parmi la liste de dons des orcs, des demi-orcs et des humains.</p>"
        },
        {
            "id": "Plant Nourishment",
            "name": "Alimentation des plantes",
            "description": "<p>Vous obtenez de quoi vous alimenter de la même manière que le font les plantes ou les champignons qui correspondent à votre type de corps, au travers d'une combinaison de photosynthèse, absorbant les minéraux avec vos racines ou en récupérant la matière en décomposition. Vous n'avez pas besoin de payer pour votre nourriture. Si vous dépendez normalement de la photosynthèse et que vous ne  voyez pas la lumière du soleil pendant une semaine, vous commencez à dépérir. Vous pouvez obtenir une alimentation de bouteilles spécialement formulé de lumière du soleil ou de lumière du soleil naturelle mais ces bouteilles coûtent 10 fois plus que des rations habituelles (ou 40 pa).</p>"
        },
        {
            "id": "Aasimar",
            "name": "Aasimar",
            "description": "<p>Vous descendez des célestes ou avez été touché par les royaumes célestes, obtenant une expression d'émerveillement et de grace, ainsi que des traits distincts liés à votre héritage céleste. Vous obtenez le trait aasimar, en plus des traits de votre héritage. Vous obtenez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou vous gagnez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre héritage avait déjà Vision nocturne. Vous pouvez choisir parmi les dons d'aasimar ou parmi les dons de votre héritage lorsque vous obtenez un don ancestral.</p>"
        }
    ],
    "mapping": {}
}