{
    "label": "Actions",
    "entries": [
        {
            "id": "Retraining",
            "name": "Réapprentissage",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Le réapprentissage vous permet de modifier certains des choix que vous avez faits lors de la création de votre personnage, ce qui est fort utile si vous voulez lui faire prendre une nouvelle voie ou changer certains choix qui ne répondent pas à vos attentes. Vous pouvez réapprendre des dons, des compétences et certaines capacités de classes. Vous ne pouvez pas réapprendre votre ascendance, votre héritage, votre historique, votre classe, ou vos valeurs de caractéristique. Vous ne pouvez pas faire d’autres activités d’intermède pendant que vous êtes en réapprentissage.</span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Réapprendre quelque chose vous demande généralement de passer du temps auprès d’un professeur, sous la supervision de qui vous pourrez suivre un entraînement physique, étudier dans une bibliothèque, ou avec qui vous entrerez dans des transes magiques. C’est à votre MJ de déterminer si vous pouvez obtenir l’apprentissage adapté ou si quelque chose ne pourra pas être réappris. Dans certains cas, vous devrez payer votre professeur.<br></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Certains pouvoirs peuvent être difficiles, voire impossibles, à réapprendre (par exemple, un ensorceleur ne pourra réapprendre son lignage que dans des circonstances extraordinaires).<br></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Lors d’un réapprentissage, vous serez généralement limité aux choix que vous pouviez faire quand vous avez sélectionné l’option que vous voulez modifier. Par exemple, vous ne pouvez pas échanger un don de compétence de niveau 2 pour un don de niveau 4, ou pour un don qui vous demande des prérequis que vous ne remplissiez pas au moment où vous avez choisi le don original. Si vous ne savez plus si vous remplissiez les prérequis à ce moment, demandez à votre MJ de statuer sur la situation. Si, suite à un réapprentissage, vous ne remplissez plus les prérequis associés à un pouvoir, vous ne pouvez plus utiliser ce pouvoir. Vous devrez peut-être réapprendre plusieurs pouvoirs dans un ordre précis afin d’obtenir tous les pouvoirs que vous voulez.<br></span></p>\n<h2 class=\"title\">Dons</h2>\n<p>Vous pouvez consacrer une semaine d’intermède à du réapprentissage pour échanger un de vos dons. Vous retirez alors ce don et le remplacez avec un autre don du même type. Par exemple, vous pouvez échanger un don de compétence avec un autre don de compétence, mais pas avec un don de magicien.</p>\n<h2 class=\"title\">Compétences</h2>\n<p>Vous pouvez consacrer une semaine d’intermède à du réapprentissage pour échanger une de vos améliorations de compétences. Vous réduisez votre rang de maîtrise dans une compétence d’un niveau et augmentez d’un niveau votre rang de maîtrise dans une autre compétence. Le nouveau rang de maîtrise doit cependant être égal ou inférieur au rang de maîtrise contre lequel vous l’avez échangé. Par exemple, si votre barde est maître en Représentation et en Discrétion et expert en Occultisme, vous pouvez réduire son rang de maîtrise en Discrétion à expert pour le faire devenir maître en Occultisme. Vous ne pouvez par contre pas utiliser cette amélioration de compétence pour le faire accéder au rang légendaire en Représentation. Conservez une trace de votre niveau au moment où vous réassignez des améliorations de compétences : le niveau auquel vos maîtrises de compétences ont changé peut en effet avoir une influence sur votre capacité à réapprendre des dons avec des prérequis de compétence.</p>\n<p>Vous pouvez également passer une semaine à réapprendre une compétence dans laquelle vous étiez qualifié au moment de la création de votre personnage.</p>\n<h2 class=\"title\">Capacités de classe</h2>\n<p>Vous pouvez modifier une capacité de classe dans le cadre de laquelle vous deviez faire un choix afin de modifier le choix que vous avez fait. Vous pouvez ainsi changer d’ordre druidique ou d’école de magie, par exemple. Le MJ vous indique alors le temps qu’il vous faut (un mois au minimum).</p>"
        },
        {
            "id": "Pick a Lock",
            "name": "Crocheter une serrure",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Conditions</strong> Vous avez des@Item[Thieves’ Tools]</span></p>\n<hr>\n<p>Déverrouiller une serrure sans sa clef est très similaire au Désamorçage d’un dispositif mais le DD du test est déterminé par la complexité et la structure de la serrure que vous tentez de crocheter (les serrures et leur DD sont décrits à leurs <a href=\"https://2e.aonprd.com/Equipment.aspx?ID=30\">descriptions</a>). Les serrures de qualité supérieure peuvent nécessiter plusieurs succès pour parvenir à les déverrouiller car sinon, même un cambrioleur sans talent pourrait facilement ouvrir toutes les serrures en répétant ses tests jusqu’à obtenir un 20 naturel. Si vous ne disposez pas d’outils appropriés, le MJ peut vous autoriser à utiliser des outils improvisés, considérés comme des outils de mauvaise qualité, en fonction des spécificités de chaque serrure.<br><br><strong>Succès critique</strong>  Vous déverrouillez la serrure ou vous obtenez deux succès pour réussir à ouvrir une serrure complexe. Vous ne laissez aucune trace de votre manipulation.<br><strong>Succès</strong> Vous déverrouillez la serrure ou vous obtenez un succès pour réussir à ouvrir une serrure complexe.<br><strong>Critical Failure</strong> Vous cassez vos outils. Les réparer nécessite l’utilisation de la compétence Artisanat pour Réparer ou leur remplacement (ce remplacement des outils cassés coûte 3 pa ou 3 po s’il s’agit d’outils de voleur infiltré).&nbsp;</p>"
        },
        {
            "id": "Grab an Edge",
            "name": "Se raccrocher in extremis",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Déclencheur</strong> Vous chutez depuis un rebord ou une prise ou passez à côté de l'un de ces éléments lors de votre chute.<br><strong>Conditions</strong> Vos mains ne sont pas attachées dans votre dos ou entravées d'une quelconque manière.</span></p>\n<hr>\n<p>Quand vous chutez devant un rebord ou un autre type de prise, vous pouvez tenter de vous y raccrocher afin d’interrompre votre chute. Vous devez pour cela réussir un jet de Réflexes, généralement associé avec un DD pour Escalader. Si vous réussissez à vous raccrocher au rebord ou à la prise, vous pouvez alors Escalader en utilisant la compétence Athlétisme.<br><br><strong>Succès critique</strong> Vous attrapez le rebord ou la prise, sans nécessairement avoir besoin d’avoir une main libre, généralement en utilisant un objet adapté pour vous rattraper (en accrochant la lame d’une hache de bataille sur un rebord, par exemple). Vous subissez quand même les dégâts correspondant à la hauteur de laquelle vous avez chuté, mais vous réduisez cette hauteur de 9 m.<br><strong>Succès</strong> Si vous avez au moins une main de libre, vous attrapez le rebord ou la prise et stoppez votre chute. Vous subissez quand même les dégâts correspondant à la hauteur de laquelle vous avez chuté, mais vous réduisez cette hauteur de 6 m. Si vous n’avez aucune main de libre, vous continuez de chuter comme si vous aviez échoué à votre test.<br><strong>Échec critique</strong> Vous continuez votre chute et, si vous aviez déjà chuté d’une hauteur supérieure ou égale à 6 m quand vous avez utilisé cette réaction, vous subissez 10 dégâts contondants causés par l’impact pour toute tranche de 6 m de chute.&nbsp;</p>"
        },
        {
            "id": "Mutagenic Flashback",
            "name": "Flaskback du mutagène",
            "description": "<p><strong>Fréquence</strong>un par jour</p>\n<hr>\n<p>Vous bénéficiez d’une brève résurgence d’un mutagène. Choisissez‑en un que vous avez consommé depuis vos derniers préparatifs quotidiens. Vous profitez de ses effets pendant 1 min.</p>"
        },
        {
            "id": "High Jump",
            "name": "Sauter en hauteur",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous Marchez rapidement, puis vous Bondissez à la verticale et effectuez un test d’Athlétisme DD 30 pour augmenter la hauteur de votre saut. Si vous ne prenez pas un élan d’au moins 3 m avec l’action Marcher rapidement, vous ratez automatiquement votre test. Le MJ peut augmenter ou diminuer ce DD en fonction des situations.<br></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Succès critique</strong> Augmentez la distance verticale maximale à 2,40 m, ou la distance verticale maximale à 1,50 m et la distance horizontale maximale à 3 m.<br><strong>Succès</strong> Augmentez la distance verticale maximale à 1,50 m.<br><strong>Échec</strong> Vous Bondissez normalement.<br><strong>Échec critique</strong> Vous ne parvenez pas à Bondir et tombez à terre dans votre case à la place.</span></p>"
        },
        {
            "id": "Demoralize",
            "name": "Démoraliser",
            "description": "<p>Vous pouvez ébranler la détermination d’un ennemi en poussant un cri soudain, en formulant un sarcasme au moment opportun ou en lâchant une insulte mordante. Désignez une créature située à 9 m ou moins de vous et dont vous percevez la présence. Effectuez un test d’Intimidation contre le DD de Volonté de cette cible. Si elle ne comprend pas la langue que vous parlez, si vous ne parlez pas ou si elle ne peut pas vous entendre, vous subissez un malus de circonstances de −4 au test. Quel que soit le résultat, la cible est temporairement immunisée contre vos tentatives pour la Démoraliser pendant dix minutes.</p>\n<p>&nbsp;</p>\n<p>Succès critique La cible devient effrayée 2.</p>\n<p>Succès La cible devient effrayée 1.</p>\n"
        },
        {
            "id": "Tumble Through",
            "name": "Déplacement acrobatique",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous Marchez rapidement d’une distance égale à votre Vitesse. Pendant ce déplacement, vous pouvez tenter de traverser l’espace occupé par un ennemi. Effectuez un test d’Acrobaties contre le DD de Réflexes de l’ennemi dès que vous tentez d’entrer dans l’espace qu’il occupe. Vous pouvez faire un Déplacement acrobatique en effectuant les actions Voler, Escalader, Nager ou une autre action en fonction de votre environnement au lieu de Marcher rapidement.<br></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Succès</strong> Vous traversez l’espace occupé par l’ennemi, en considérant les cases dans son espace comme un terrain difficile (chaque déplacement de 1,50 m compte comme un déplacement de 3 m). Si vous n’avez pas assez de Vitesse pour traverser complètement l’espace qu’il occupe, vous appliquez l’effet de l’échec.<br><strong>Échec</strong> Votre déplacement prend fin et vous déclenchez des réactions comme si vous étiez sorti de la case dans laquelle vous avez commencé.</span></p>"
        },
        {
            "id": "Recall Knowledge (Lore)",
            "name": "Se souvenir (Connaissance)",
            "description": "<p>Vous effectuez un test de compétence pour tenter de vous rappeler une information à propos d’un sujet correspondant à une compétence. Le MJ détermine le DD de ces tests et la compétence applicable.</p>\n<p>Les compétences suivantes peuvent être utilisées pour Se souvenir et obtenir des informations sur les sujets indiqués. Dans certains cas, le MJ peut vous autoriser à utiliser une compétence différente mais elle aussi apparentée, généralement contre un DD plus élevé que la normale. Certains sujets peuvent apparaître plusieurs fois dans ces listes mais les compétences peuvent chacune fournir des informations différentes. Par exemple, Arcanes pourrait vous permettre d’en savoir plus sur les défenses magiques d’un golem, là où Artisanat pourrait vous informer sur sa résistance impressionnante contre les attaques physiques.</p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Connaissance</strong>: Le sujet correspondant à la sous-catégorie de la compétence de Connaissance.&nbsp;</span></p>\n<p>Le MJ peut vous autoriser à faire des tests pour Se souvenir en utilisant d’autres compétences. Par exemple, vous pourriez évaluer le talent d’un acrobate en utilisant Acrobaties. Si vous utilisez une compétence physique (comme dans cet exemple), il est fort probable que le MJ vous demande d’appliquer une valeur de caractéristique mentale — le plus souvent l’Intelligence — au lieu de la valeur de caractéristique physique normalement associée à la compétence.</p>\n<p><strong>Succès critique</strong>&nbsp;Vous vous souvenez avec précision de l'information nécessaire et obtenez des informations ou du contexte supplémentaires.</p>\n<p><strong>Succès</strong>&nbsp;Vous vous souvenez avec précision de l'information nécessaire ou obtenez un indice utile sur votre situation actuelle.</p>\n<p><strong>Échec critique</strong>&nbsp;Vous vous souvenez d'une information inexacte ou obtenez un indice faux ou trompeur.</p>\n<h2 class=\"title\">Se souvenir : exemple de tâches</h2>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Ces exemples utilisent Société et Religion.<br><strong>Inexpérimenté</strong>&nbsp;le nom d'un souverain, d'un noble prépondérant ou d'une divinité majeure<br><strong>Qualifié</strong>&nbsp;la ligne de succession d'une famille noble majeure, les principaux préceptes d'une divinité majeure<br><strong>Expert</strong>&nbsp;la généalogie d'un noble mineur, les enseignements d'un ancien prêtre<br><strong>Maître</strong>&nbsp;la hiérarchie au sein de la cour d'un génie noble, les temples extraplanaires majeurs d'une divinité<br><strong>Légendaire</strong>&nbsp;l'existence d'un héritier d'une famille noble depuis longtemps disparue, les préceptes secrets d'une religion</span></p>"
        },
        {
            "id": "Sense Motive",
            "name": "Deviner les intentions",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous tentez de déterminer si le comportement d’une créature est anormal. Vous désignez une créature et vous tentez de repérer des signes étranges dans son langage corporel, de la nervosité, ou d’autres indicateurs qui peuvent laisser penser qu’elle tente de tromper quelqu’un. Le MJ fait un unique test de Perception secret à votre place et compare le résultat au DD de Duperie de la créature, au DD d’un sort qui affecte l’état mental de la créature, ou à un autre DD qu’il juge approprié à la situation. Vous ne pouvez généralement pas refaire de tentative de Deviner les intentions de la même créature si la situation n’évolue pas significativement.<br><br><strong>Succès critique</strong> Vous devinez les véritables intentions de la créature et déterminez le type de magie mentale qui l'affecte éventuellement.<br><strong>Succès</strong> Vous êtes capable de dire si la créature se comporte normalement ou non, mais vous ne connaissez pas ses véritables intentions ni le type de magie qui pourrait l’affecter.<br><strong>Échec</strong> Vous détectez seulement ce qu’une créature trompeuse cherche à vous faire croire. Si la créature ne cherche pas à vous tromper, vous êtes convaincu qu’elle se comporte normalement.<br><strong>Échec critique</strong> Votre impression concernant les intentions de la créature est erronée.&nbsp;</span></p>"
        },
        {
            "id": "Shove",
            "name": "Pousser",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Conditions</strong> L'une de vos mains au moins est libre. La cible ne peut pas être de plus d'une catégorie de taille de plus que vous.</span></p>\n<hr>\n<p>Vous repoussez un adversaire. Effectuez un test d’Athlétisme contre son DD de Vigueur.<br><br><strong>Succès critique</strong> Vous repoussez votre adversaire de 3 m. Vous pouvez Marcher rapidement après ça, mais votre déplacement doit être aussi long et doit se faire dans la même direction..<br><strong>Succès</strong> Vous repoussez votre adversaire de 1,50 m. Vous pouvez Marcher rapidement après ça, mais votre déplacement doit être aussi long et doit se faire dans la même direction.<br><strong>Échec critique</strong> Vous perdez l'équilibre et tombez à terre.&nbsp;</p>\n"
        },
        {
            "id": "Treat Wounds",
            "name": "Soigner les blessures",
            "description": "<p><strong>Conditions </strong>Vous avez des @Item[Healer’s Tools]</p>\n<hr>\n<p>Vous passez dix minutes à soigner les blessures d’une créature vivante (vous pouvez soigner vos propres blessures si vous le souhaitez). La cible est ensuite temporairement immunisée aux actions Soigner les blessures pendant une heure mais cette durée comprend le temps du soin (un patient peut donc être soigné une fois par heure et non une fois toutes les soixante‑dix minutes).</p>\n<p>Le DD du test de Médecine est le plus souvent de 15 mais le MJ peut le modifier en fonction des circonstances, si un patient est soigné dehors en pleine tempête ou s’il est victime de blessures maudites par magie. Si vous êtes un expert en Médecine, vous pouvez faire à la place un test DD 20 pour augmenter de 10 les points de vie récupérés. Si vous êtes un maître en Médecine, vous pouvez faire à la place un test DD 30 pour augmenter de 30 les points de vie récupérés. Si vous êtes légendaire, vous pouvez faire à la place un test DD 40 pour augmenter de 50 les points de vie récupérés. Les dégâts infligés en cas d’échec critique restent les mêmes.</p>\n<p>Si vous réussissez votre test, vous pouvez continuer de soigner la cible pour lui prodiguer des soins supplémentaires. Si vous les soignez pendant un total d’une heure, doublez les points de vie récupérés.</p>\n<p>Le résultat de votre test de Médecine détermine le nombre de points de vie que la cible récupère.<br><br><strong>Succès critique</strong> La cible récupère 4d8 points de vie et son état blessé disparaît.<br><strong>Succès</strong> La cible récupère 2d8 points de vie et son état blessé disparaît.<br><strong>Échec critique</strong> La cible subit 1d8 dégâts.&nbsp;</p>\n"
        },
        {
            "id": "Sustain a Spell",
            "name": "Maintenir un sort",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Conditions</strong> Vous avez au moins un sort actif avec une durée maintenue et vous n’êtes pas fatigué.</span></p>\n<hr>\n<p>Choisissez un sort avec une durée maintenue que vous avez actuellement actif. La durée de ce sort se prolonge jusqu’à la fin de votre prochain tour. Certains sorts ont un effet légèrement différent ou étendu si vous les maintenez. Maintenir un sort plus de 10 minutes (100 rounds) met un terme au sort et vous fatigue, à moins que le sort ne précise une durée maximale différente (comme « maintenu jusqu’à 1 min » ou « maintenu jusqu’à 1 h »). <br><br>Si l’action Maintenir un sort est interrompue, le sort se termine immédiatement.&nbsp;</p>\n"
        },
        {
            "id": "Subsist",
            "name": "Subsister",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous tentez d’obtenir de la nourriture et un abri pour vous et potentiellement aussi pour d’autres, selon un niveau de vie décrit en page 294. Le MJ détermine le DD en fonction de la nature de l’endroit où vous tentez de Subsister. Un rang de maîtrise minimum peut être nécessaire pour Subsister dans des environnements particulièrement étranges. Au contraire de la plupart des activités d’intermède, vous pouvez Subsister après huit heures ou moins d’exploration mais vous subissez dans ce cas un malus de −5.<br><br><strong>Succès critique</strong> Vous fournissez de quoi vivre à vous‑même et à une créature supplémentaire, ou vous améliorez votre nourriture et votre abri pour vivre de manière confortable.<br><strong>Succès</strong> Vous trouvez de la nourriture et un abri simple qui vous protège contre les éléments afin de bénéficier du strict minimum en matière de subsistance.<br><strong>Échec</strong> Vous êtes exposé aux éléments et n’obtenez pas assez de nourriture. Vous êtes fatigué tant que vous n’obtenez pas suffisamment de nourriture et un abri convenable.<br><strong>Échec critique.</strong> Vous rencontrez des problèmes, vous mangez quelque chose qui ne passe pas ou votre situation se détériore d’une façon ou d’une autre. Vous subissez un malus de circonstances de −2 aux tests pour Subsister pendant une semaine. Vous ne trouvez aucune nourriture ; si vous n’en avez pas en réserve, vous risquez de mourir de faim ou de soif si vous continuez à rater vos tests pour Subsister.</span></p>\n<h2 class=\"title\">Subsister : exemples de tâches</h2>\n<p><strong>Inexpérimenté</strong> forêt luxuriante par temps calme ou grande cité où les ressources abondent<br><strong>Qualifié</strong> village ou flanc de coteau typique<br><strong>Expert</strong> hameau isolé ou montagnes typiques<br><strong>Maître</strong> cité assiégée ou désert typique<br><strong>Légendaire</strong> cité de morts-vivants ou désolation stérile</p>\n"
        },
        {
            "id": "Mighty Rage",
            "name": "Rage formidable",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Déclencheur</strong> Vous utilisez l'action Rage lors de votre tour.</span></p>\n<hr>\n<p>Utilisez une action qui a le trait rage. Alternativement, vous pouvez augmenter le nombre d’actions déclenchant ce pouvoir de rage à 2 afin d’utiliser un pouvoir qui requiert 2 actions et possède le trait rage.&nbsp;</p>\n"
        },
        {
            "id": "Energy Emanation",
            "name": "Émanation d'énergie",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Fréquence</strong> une fois par jour</span></p>\n<hr>\n<p>De l'énergie jaillit de votre corps. Vous infligez 1d6 dégâts d'un type au choix à toutes les créatures adjacentes (vous pouvez effectuer un jet de Réflexes basique en utilisant votre DD de classe ou votre DD de sorts, parmi le plus élevé). Au niveau 3, et tous les deux niveaux suivants, ces dégâts sont augmentés de 1d6.&nbsp;</p>\n"
        }
    ]
}