{
    "label": "Aptitudes des familiers",
    "entries": [
        {
            "id": "Accompanist",
            "name": "Accompanist",
            "description": "<p>Votre familier aide votre représentation. Lorsque vous tentez un test de Représentation, si votre familier est à proximité et peut agir, il vous accompagne avec des gazouillements, des applaudissement ou son propre instrument miniature. Cela vous donne un bonus de circonstances de +1 ou de +2 si vous êtes maître en Représentation.</p>"
        },
        {
            "id": "Master's Form",
            "name": "Master's Form",
            "description": "<p>Votre familier peut changer de forme par une unique action, se transformant en un humanoïde de votre héritage avec le même âge, le même genre et la même constitution que celle de sa véritable forme, bien qu'il présente toujours un reste surnaturel évident de sa nature, comme des yeux de chat ou une langue de serpent. Cette forme est toujours la même chaque fois qu'il utilise cette capacité. Cela utilise autrement les effets de @Compendium[pf2e.spells-srd.2qGqa33E4GPUCbMV]{Forme humanoïde}, sauf que le changement est purement cosmétique. Il apparaît seulement comme humanoïde mais ne gagne aucune capacité nouvelle. Votre familier doit avoir les capacités @Compendium[pf2e.familiar-abilities.cT5octWchU4gjrhP]{dextérité manuelle} et @Compendium[pf2e.familiar-abilities.zyMRLQnFCQVpltiR]{parole} pour pouvoir sélectionner cette capacité.</p>"
        },
        {
            "id": "Fast Movement: Fly",
            "name": "Fast Movement: Fly",
            "description": "<p>Augmentez la Vitesse de vol de votre familier de 7,5 à 12 m.</p>"
        },
        {
            "id": "Fast Movement: Swim",
            "name": "Fast Movement: Swim",
            "description": "<p>Augmentez la Vitesse de nage de votre familier de 7,5 à 12 m.</p>"
        },
        {
            "id": "Toolbearer",
            "name": "Toolbearer",
            "description": "<p>Votre familier peut transporter un jeu d'outils correspondant à un Encombrement léger. Tant que votre familier est adjacent à vous, vous pouvez retirer et replacer les outils durant l'action au cours de laquelle vous les utilisez comme si vous les maniez. Votre familier doit avoir la capacité @Compendium[pf2e.familiar-abilities.cT5octWchU4gjrhP]{dextérité manuelle} pour utiliser cette capacité.</p>"
        },
        {
            "id": "Resistance",
            "name": "Resistance",
            "description": "<p>Choisissez deux des dégâts suivants : acide, électricité, feu, froid, poison ou son. Votre familier obtient une résistance égale à la moitié de votre niveau contre les types de dégâts choisis.</p>"
        },
        {
            "id": "Scent",
            "name": "Scent",
            "description": "<p>Votre familier gagne odorat (imprécis, 9 m).</p>"
        },
        {
            "id": "Damage Avoidance: Reflex",
            "name": "Damage Avoidance: Reflex",
            "description": "<p>Votre familier ne subit aucun dégât lorsqu’il réussit un jet de Réflexes ; cela n’empêche pas les effets autres que les dégâts.</p>"
        },
        {
            "id": "Touch Telepathy",
            "name": "Touch Telepathy",
            "description": "<p>Votre familier peut communiquer télépathiquement avec vous par le contact. S'il possède également la capacité parole, il peut télépathiquement communiquer par le contact avec toute créature avec laquelle il partage une langue.</p>"
        },
        {
            "id": "Verdant Burst",
            "name": "Verdant Burst",
            "description": "<p><strong>Prérequis</strong> @Compendium[pf2e.feats-srd.baz18CdB13DVMHV9]{Secrets du familier léchi}</p>\n<hr />\n<p>Lorsque votre familier meurt, il relâche son énergie primordiale pour lancer la version de <em>@Compendium[pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Guérison}</em> à trois actions, intensifié à un niveau inférieur de 1 à votre plus haut emplacement de sort. Le sort <em>Guérison</em> obtient aussi un bonus de statut égal à deux fois le niveau de sort au nombre de Points de vie qu'il redonne aux plantes. Vous devez être capable de lancer les sorts de niveau 2 en utilisant des emplacements de sort pour choisir cette aptitude de familier.</p>"
        },
        {
            "id": "Tough",
            "name": "Tough",
            "description": "<p>Le nombre maximal de Point de vie de votre familier augmente de 2 par niveau</p>"
        },
        {
            "id": "Independent",
            "name": "Independent",
            "description": "<p>Lors d'une rencontre, si vous ne donnez pas d'ordre à votre familier, il obtient toujours 1 action chaque round. Typiquement, vous décidez toujours comment il dépense cette action, mais le MJ peut déterminer que votre familier choisit sa propre tactique plutôt qu'accomplir l'action que vous préférez.</p>"
        },
        {
            "id": "Climber",
            "name": "Climber",
            "description": "<p> Votre familier gagne une Vitesse d’escalade de 7,5 m.</p>"
        },
        {
            "id": "Fast Movement: Land",
            "name": "Fast Movement: Land",
            "description": "<p>Augmentez la Vitesse de votre familier de 7,5 à 12 m.</p>"
        },
        {
            "id": "Partner in Crime",
            "name": "Partner in Crime",
            "description": "<p>Votre familier est votre associé criminel. En dépit d'être un sbire, votre familier obtient une réaction au début de son tour, qu'il ne peut utiliser que pour vous aider sur un test de compétence de Duperie ou de Vol or Thievery (il doit toujours se préparer à vous aider comme habituellement avec la réaction Aider). Il obtient automatiquement un succès à son test pour vous Aider avec ces compétences ou obtient un succès critique  si vous êtes maître dans la compétence en question.</p>"
        },
        {
            "id": "Amphibious",
            "name": "Amphibious",
            "description": "<p>Votre familier gagne une Vitesse de nage de 7,5 m (ou une Vitesse de 7,5 m s’il a déjà une Vitesse de nage).</p>"
        },
        {
            "id": "Flier",
            "name": "Flier",
            "description": "<p>Votre familier gagne une Vitesse de vol de 7,5 m.</p>"
        },
        {
            "id": "Manual Dexterity",
            "name": "Manual Dexterity",
            "description": "<p>Votre familier peut utiliser jusqu’à deux de ses membres comme s’il s’agissait de mains pour les actions Manipulation.</p>"
        },
        {
            "id": "Darkvision",
            "name": "Darkvision",
            "description": "<p>Votre familier gagne vision dans le noir</p>"
        },
        {
            "id": "Valet",
            "name": "Valet",
            "description": "<p>Vous pouvez ordonner à votre familier de vous donner des objets avec une grande efficacité. Votre familier n'utilise pas ses deux actions immédiatement lorsque vous lui donnez un ordre. À la place, jusqu'à deux fois avant la fin de votre tour, votre familier peut utiliser deux actions Interagir pour récupérer un objet d'encombrement léger ou négligeable que vous êtes en train de manier et le placer dans une de vous mains libres. Le familier ne peut utiliser cette capacité pour récupérer des objets rangés. Si le familier possède un nombre d'actions différentes, il peut retirer un objet pour chaque action qu'il possède lorsque vous lui avez donné des ordres de cette manière.</p>"
        },
        {
            "id": "Speech",
            "name": "Speech",
            "description": "<p>Votre familier comprend et parle une langue que vous connaissez.</p>"
        },
        {
            "id": "Burrower",
            "name": "Burrower",
            "description": "<p>Votre familier gagne une Vitesse de creusement de 1,5 m, qui lui permet de creuser des trous très Petits.</p>"
        },
        {
            "id": "Kinspeech",
            "name": "Kinspeech",
            "description": "<p>Votre familier peut comprendre et communiquer avec des animaux de la même espèce que lui. Pour sélectionner ce pouvoir, votre familier doit être un animal, être doué de parole et vous devez être au moins de niveau 6.</p>"
        },
        {
            "id": "Plant Form",
            "name": "Plant Form",
            "description": "<p>Votre familier plante peut changer de forme par une unique action, en transformant en une Très petite plante d'un type à peu près similaire à la nature du familier. Cela utilise autrement les effets de @Compendium[pf2e.spells-srd.dileJ0Yxqg76LMvu]{Morphologie d'arbre}. Vous devez avoir un familier avec le trait plante, tel qu'un léchi, pour choisir cette capacité.</p>"
        },
        {
            "id": "Fast Movement: Climb",
            "name": "Fast Movement: Climb",
            "description": "<p>Augmentez la Vitesse d'escalade de votre familier de 7,5 à 12 m.</p>"
        },
        {
            "id": "Purify Air",
            "name": "Purify Air",
            "description": "<p><strong>Prérequis</strong> @Compendium[pf2e.feats-srd.baz18CdB13DVMHV9]{Secrets du familier léchi}</p>\n<hr />\n<p>Votre familier recycle l'air, fournissant assez d'oxygène à une créature de taille Moyenne dans les zones avec de l'air vicié, tel qu'une chambre scellée ou un espace extradimensionnel. Si le léchi est dans la zone d'un effet de poison inhalé ou d'un effet qui compte sur l'odorat, les créatures dans une émanation de 4,5 m du léchi obtiennent un bonus de circonstances de +2 à leur jet de sauvegarde contre l'effet.</p>"
        },
        {
            "id": "Spellcasting",
            "name": "Spellcasting",
            "description": "<p>Choisissez un sort dans votre répertoire ou que vous avez préparé dans la journée qui est d'au moins 5 niveaux inférieur à votre plus haut niveau d'emplacement de sort. Votre familier peut Lancer ce sort une fois par jour en utilisant votre tradition magique, votre modificateur de sort et votre DD de sort. Si le sort a un inconvénient qui affecte l'incantateur, vous êtes affectés tous les deux. Vous devez être capable de lancer des sorts de niveau 6 en utilisant des emplacements de sort pour choisir cette capacité.</p>"
        },
        {
            "id": "Damage Avoidance: Fortitude",
            "name": "Damage Avoidance: Fortitude",
            "description": "<p>Votre familier ne subit aucun dégât lorsqu’il réussit un jet de Vigueur ; cela n’empêche pas les effets autres que les dégâts.</p>"
        },
        {
            "id": "Mask Freeze",
            "name": "Mask Freeze",
            "description": "<p>lorsqu’il est sous forme de masque, votre familier peut dissimuler ses évidentes capacités surnaturelles afin de passer pour un masque simple et sans prétention. Il n’a pas besoin de Se déguiser pour duper un simple coup d’œil et il gagne un bonus de circonstances de +4 à son DD de Duperie contre un observateur actif qui Cherche ou qui l’étudie.</p>"
        },
        {
            "id": "Poison Reservoir",
            "name": "Poison Reservoir",
            "description": "<p>Votre familier homoncule possède un réservoir pour le poison, permettant d'appliquer un poison de blessure à l'arme exposée d'un allié adjacent par une unique action Interagir. Vous devez fournir le poison et l'instiller dans le réservoir en utilisant deux actions Interagir consécutives. Vous devez posséder un familier homoncule pour choisir cette capacité.</p>"
        },
        {
            "id": "Skilled",
            "name": "Skilled",
            "description": "<p>Choisissez une compétence autre que Acrobaties ou Vol. Le modificateur de votre familier dans cette compétence est égale à votre niveau auquel vous ajoutez votre modificateur de caractéristique d'incantation au lieu simplement de votre niveau. Vous pouvez choisir cette capacité plusieurs fois, en choisissant une compétence différente à chaque fois.</p>"
        },
        {
            "id": "Lab Assistant",
            "name": "Lab Assistant",
            "description": "<p>Votre familier peut utiliser votre action Alchimie rapide. Vous devez posséder Alchimie rapide et votre familier doit se trouver dans votre espace. Il l'accomplit au même coût et aux mêmes conditions que si vous l’utilisiez. Votre familier doit avoir le pouvoir Dextérité manuelle pour pouvoir sélectionner ce pouvoir.</p>"
        },
        {
            "id": "Grasping Tendrils",
            "name": "Grasping Tendrils",
            "description": "<p>Prérequis @Compendium[pf2e.feats-srd.baz18CdB13DVMHV9]{Secrets du familier léchi}</p>\n<p>Votre familier peut faire pousser des lianes ou des vrilles similaires, augmentant son allonge à 4,5 m.</p>"
        },
        {
            "id": "Damage Avoidance: Will",
            "name": "Damage Avoidance: Will",
            "description": "<p>Votre familier ne subit aucun dégât lorsqu’il réussit un jet de Volonté ; cela n’empêche pas les effets autres que les dégâts.</p>"
        },
        {
            "id": "Focused Rejuvenation",
            "name": "Focused Rejuvenation",
            "description": "<p>Lorsque vous Refocalisez, vous générez de l'énergie magique qui soine votre familier.</p>\n<p>Votre familier récupère 1 Point de Vie par niveau lorsque vous Refocalisez.</p>"
        }
    ],
    "mapping": {
        "description": "data.description.value"
    }
}