{
    "label": "Ascendances (aptitudes)",
    "entries": [
        {
            "id": "Shoreline Strix",
            "name": "Shoreline Strix",
            "description": "<p>Vous êtes le descendant de strix qui ont voyagé vers les côtes. Vos plumes sont spécialement imperméables et élégamment inclinées pour plonger, vous permettant d'attraper du poisson et d'autres proies dans les eaux peu profondes. Vous êtes qualifié en Athlétisme et vous obtenez le don de compétence @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Maraudeur aquatique} comme don supplémentaire.</p>"
        },
        {
            "id": "Dragonscaled Kobold (Blue)",
            "name": "Dragonscaled Kobold (Blue)",
            "description": "<p>Vos écailles sont particulièrement colorées possédant une part de la résistance qu'un dragon possède. Vous obtenez une résistance à l'électricité égale à la moitié de votre niveau (minimum 1). Doublez cette résistance contre les armes de Souffle des dragons.</p>"
        },
        {
            "id": "Unbreakable Goblin",
            "name": "Unbreakable Goblin",
            "description": "<p>Votre crâne exceptionnellement épais, vos os cartilagineux et de nombreuses autres particularités physiques vous permettent de vous remettre promptement de vos blessures. Votre ascendance vous fait gagner 10 points de vie au lieu de 6. Quand vous tombez, les dégâts que vous subissez correspondent à ceux d’une chute deux fois moins importante.</p>"
        },
        {
            "id": "Fruit Leshy",
            "name": "Fruit Leshy",
            "description": "<p>Votre corps produit continuellement des petits fruits imprégnés de magie primordiale. À l'aube de chaque jour, un nouveau fruit mûrit. Vous ou un allié pouvez retirer ce fruit par une action Interagir. Si une créature vivante qui peut se nourrir de fruit le consomme en dépensant une action Interagir au cours de l'heure suivante, elle regagne 1d8 Points de vie, plus 1d8 Points de vie supplémentaires par tranche de 2 de vos niveaux niveaux au-dessus du premier. Cet effet possède les traits guérison, nécromancie et positif.</p>"
        },
        {
            "id": "Bloodhound Shoony",
            "name": "Bloodhound Shoony",
            "description": "<p>Vos ancêtres étaient de fameux pisteurs et vous portez dans votre sang ce même don pour la chasse. Vous obtenez un sens spécial : odorat imprécis avec une portée de 9 m. Cela signifie que vous pouvez utiliser votre sens de l'odorat pour déterminer la localisation d'une créature, mais elle reste @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Cachée}. de plus, vous obtenez un bonus de circonstances de +2 aux tests de Survie faits pour @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Pister} les créatures que vous avez préalablement senti avec votre sens de l'odorat.</p>"
        },
        {
            "id": "Clawed Catfolk",
            "name": "Clawed Catfolk",
            "description": "<p>Votre famille possède des griffes particulièrement longues et aiguisées capables de délivrer des blessures sanglantes par un coup traitre. Vous obtenez une attaque à mains nues de griffe qui inflige <a class=\"inline-roll roll\" title=\"tranchant\" data-mode=\"roll\" data-flavor=\"tranchant\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i>1d6</a> dégâts tranchants. Vos griffes font partie du groupe pugilat et possèdent les traits agile, finesse et à mains nues.</p>"
        },
        {
            "id": "Eyes in Back",
            "name": "Eyes in Back",
            "description": "<p>Vous avez des yeux qui pointent dans plusieurs directions à la fois et vous remarquez instinctivement les mouvements à la périphérie de votre vision. Lorsque vous utilisez l'action de base Chercher, vous pouvez chercher des créatures dans deux zones au lieu d'une. Si la précision est nécessaire, vous pouvez sélectionner deux cônes de 9 m ou deux explosions de 4,5 m dans votre ligne de mire au lieu d'un seul.</p>"
        },
        {
            "id": "Chameleon Gnome",
            "name": "Chameleon Gnome",
            "description": "<p>La couleur de vos cheveux et de votre peau peut changer, peut-être grâce à une magie latente qui coule dans vos veines. Vous pouvez ainsi lentement en modifier l’éclat et la couleur exacte. Cette coloration n’est pas nécessairement uniforme et vous pouvez créer des motifs ou des dessins colorés sur votre corps. Vous devez utiliser une action unique pour effectuer des changements mineurs sur votre corps, ou consacrer une heure aux changements importants qui affectent tout votre corps. Quand vous dormez, ces couleurs changent naturellement en fonction de vos rêves et vous vous réveillez chaque matin avec un coloris inattendu.</p>\n<p>Quand vous vous trouvez dans un endroit où votre coloration est proche de la couleur de votre environnement (par exemple, un vert végétal dans une forêt), vous pouvez utiliser une action unique pour faire des modifications mineures et localisées qui vous permettront de mieux vous fondre dans votre environnement. Vous gagnez ainsi un bonus de circonstances de +2 à vos tests de Discrétion jusqu’à ce que votre environnement change de couleur ou de motifs.</p>"
        },
        {
            "id": "Wetlander Lizardfolk",
            "name": "Wetlander Lizardfolk",
            "description": "<p>Votre famille descend du plus commun des héritages des hommes-lézards et vous êtes accoutumé aux environnements aquatiques. Vous obtenez une Vitesse de @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Nage} de 4,5 m.</p>"
        },
        {
            "id": "Aquatic Adaptation",
            "name": "Aquatic Adaptation",
            "description": "<p>Votre biologie reptilienne vous permet de retenir votre souffle pendant très longtemps. Vous obtenez le don général @Compendium[pf2e.feats-srd.aJUXbe9HJVvv0Mxa]{Contrôle de la respiration} comme don supplémentaire.</p>"
        },
        {
            "id": "Wavediver Tengu",
            "name": "Wavediver Tengu",
            "description": "<p>Vous êtes l'un des rares tengus qui peut fendre les vagues comme un oiseau fend les airs et vous rôdez souvent dans les rivières ou les océans où peu vous attendent. Vous obtenez une vitesse de nage de 4,5 m.</p>"
        },
        {
            "id": "Bite",
            "name": "Bite",
            "description": "<p>Vos dents acérées et vos puissantes mâchoires sont des armes redoutables. Vous disposez d'une attaque à mains nues de mâchoires qui inflige 1d6 dégâts perforants. Vos mâchoires font partie du groupe pugilat.</p>"
        },
        {
            "id": "Rainfall Orc",
            "name": "Rainfall Orc",
            "description": "<p>Vous êtes né dans une forêt humide avec seulement des enchevêtrements d'arbres pour vous protéger des pluies torrentielles et des inondations brutales. Vous avez appris à vous déplacer de manière athlétique à travers la jungle et à résister aux diverses plaies communes en milieu humide.</p>\n<p>Vous obtenez un bonus de circonstances de +2 aux tests d'Athlétisme pour @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Grimper} ou @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Nager} et un bonus de circonstances de +1 aux jets de sauvegarde contre les maladies.</p>"
        },
        {
            "id": "Deep Fetchling (Negative)",
            "name": "Deep Fetchling (Negative)",
            "description": "<p>Vos prédécesseurs se sont enfoncés au plus profond du Plan de l'Ombre, dans les régions les plus dangereuses. Vous pouvez projeter une ombre plus dense, avoir un pouls plus lent ou vous trouver à l'aise en embrassant l'obscurité. Vous obtenez une résistance aux dégâts négatifs égale à la moitié de votre niveau (minimum 1).</p>"
        },
        {
            "id": "Duskwalker",
            "name": "Duskwalker",
            "description": "<p>Suite à un ancien marché, votre âme a été réincarnée comme un crépusculaire, un enfant planaire avec un lien à l'égard des psychopompes et du Cimetière. Vous obtenez le trait crépusculaire en plus des traits de votre héritage. Vous obtenez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre ascendance bénéficie déjà de vision nocturne. Ni votre corps, ni votre âme ne peuvent jamais devenir mort-vivant. Vous pouvez choisir vos dons d'ascendance parmi les dons des crépusculaires ou ceux de votre autre ascendance lorsque vous obtenez un don ancestral.</p>"
        },
        {
            "id": "Dragonscaled Kobold (Gold)",
            "name": "Dragonscaled Kobold (Gold)",
            "description": "<p>Vos écailles sont particulièrement colorées possédant une part de la résistance qu'un dragon possède. Vous obtenez une résistance au feu égale à la moitié de votre niveau (minimum 1). Doublez cette résistance contre les armes de Souffle des dragons.</p>"
        },
        {
            "id": "Sewer Rat",
            "name": "Sewer Rat",
            "description": "<p>Vous descendez d'une longue lignée d'ysokis établie dans les égoûts d'une vaste métropole. Vous êtes immunisé à la maladie de la fièvre de la fange. Chacun de vos jets de sauvegarde réussi contre une maladie ou un poison réduit son stade de 2 ou de 1 s'il s'agit d'une maladie ou d'un poison virulents. Chaque succès critique à votre jet de sauvegarde contre une maladie ou un poison réduit son stade de 3 ou de 2 pour une maladie ou un poison virulents.</p>"
        },
        {
            "id": "Dragonscaled Kobold (Bronze)",
            "name": "Dragonscaled Kobold (Bronze)",
            "description": "<p>Vos écailles sont particulièrement colorées possédant une part de la résistance qu'un dragon possède. Vous obtenez une résistance à l'électricité égale à la moitié de votre niveau (minimum 1). Doublez cette résistance contre les armes de Souffle des dragons.</p>"
        },
        {
            "id": "Snow Rat",
            "name": "Snow Rat",
            "description": "<p>Vous avez une fourrure plus épaisse et une charpente plus encombrante pour vous défendre contre le froid, vous accordant une résistance au froid égale à la moitié de votre niveau (minimum 1). Vous traitez les effets environnementaux de froid comme s'ils étaient d'un degré moins extrême (le froid incroyable devient extrême, le froid extrême devient sévère, etc).</p>"
        },
        {
            "id": "Strongjaw Kobold",
            "name": "Strongjaw Kobold",
            "description": "<p>Votre lignage est réputé pour leurs puissantes mâchoires et vos dents aiguisées. Vous obtenez une attaque à mains nues de mâchoires  qui inflige <a class=\"inline-roll roll\" title=\"perforants\" data-mode=\"roll\" data-flavor=\"perforants\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i>1d6</a> dégâts perçants. Vos mâchoires font partie du groupe pugilat et possédent les trait finesse et à mains nues.</p>"
        },
        {
            "id": "Changeling",
            "name": "Changeling",
            "description": "<p>Votre mère était une guenaude. Vos yeux vairons sont la plus visible des marques de cette parenté mais vous pourriez avoir aussi une constitution plus maigre, une peau plus pâle et des cheveux plus noirs que la majorité des membres de votre parentèle. Vous obtenez le trait changelin. Vous obtenez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre ascendance possède déjà la Vision nocturne. Vous pouvez choisir vos dons ancestraux parmi les dons des changelins et parmi les dons de l'ascendance de votre autre parent lorsque vous obtenez un don ancestral.</p>"
        },
        {
            "id": "Mage Automaton",
            "name": "Mage Automaton",
            "description": "<p>La chambre abritant votre noyau a une connexion plus directe avec le reste de votre forme humanoïde, ce qui vous permet d'exploiter l'énergie magique de votre noyau. Vous obtenez un trour de magie de la liste des sorts arcaniques. Vous pouvez lancer ce sort comme un sort inné arccanique à volonté. Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi au supérieur.</p>"
        },
        {
            "id": "Dark Fields Kitsune",
            "name": "Dark Fields Kitsune",
            "description": "<p>Vous pouvez employer votre présence perturbante pour Démoraliser subtilement autrui. Lorsque vous le faites, Démoraliser perd le trait audible et obtient le trait visuel et vous ne subissez pas de pénalité lorsque vous tentez de Démoraliser une créature qui ne comprend pas votre langue. Vous obtenez aussi la réaction @Compendium[pf2e.actionspf2e.Ul4I0ER6pj3U5eAk]{Peur revigorante}. Votre forme alternative est un renard qui possède les statistiques de @Compendium[pf2e.spells-srd.gfPjmG6Fe6D3MFjl]{Forme de nuisible} au niveau 1.</p>"
        },
        {
            "id": "Warrior Automaton",
            "name": "Warrior Automaton",
            "description": "<p>Plus volumineux et puissant, votre corps a été conçu pour le combat. Vous avez une forme humanoïde et volumineuse. Le dé de dégâts de votre poing passe à 1d6 au lieu d'1d4. Vous ne subissez pas d'une pénalité lorsque vous portez une attaque létale avec votre poing ou n'importe quelle attaque à mains nues.</p>"
        },
        {
            "id": "Blunt Snout",
            "name": "Blunt Snout",
            "description": "<p>Votre museau court et le système labyrinthique de vos sinus vous rendent résistant aux phénomènes qui assaillent vos narines. Lorsque vous lancez un jet de sauvegarde contre les menaces inhalées (comme les poisons inhalés) et les effets olfactifs (comme la puanteur des xulgaths), vous obtenez l'issue d'un degré de mieux que le résultat obtenu sur votre jet de sauvegarde.</p>"
        },
        {
            "id": "Farsight Goloma",
            "name": "Farsight Goloma",
            "description": "<p>Vos yeux se sont adaptés pour mieux voir dans des conditions moins favorables. Vous gagnez @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne}.</p>"
        },
        {
            "id": "Rite of Knowing",
            "name": "Rite of Knowing",
            "description": "<p>Vous avez amélioré votre exosquelette avec une connexion à Axis, ce qui vous permet de puiser dans les connaissances infinies de ce plan. Vous gagnez l'action @Compendium[pf2e.actionspf2e.k5TASjIxghvGCy7g]{Appel à Axis}.</p>"
        },
        {
            "id": "Dragonscaled Kobold (Silver)",
            "name": "Dragonscaled Kobold (Silver)",
            "description": "<p>Vos écailles sont particulièrement colorées possédant une part de la résistance qu'un dragon possède. Vous obtenez une résistance au froid égale à la moitié de votre niveau (minimum 1). Doublez cette résistance contre les armes de Souffle des dragons.</p>"
        },
        {
            "id": "Great Gnoll",
            "name": "Great Gnoll",
            "description": "<p>Vous êtes un gnoll grand et puissant, avec une fourrure fauve et des taches brunes sur votre peau. Vous gagnez 10 points de vie grâce à votre ascendance au lieu de 8 et bénéficiez d'un bonus de circonstances de +1 aux tests d'athlétisme pour Pousser ou faire un Croc-en-jambe à vos ennemis.</p>"
        },
        {
            "id": "Leaf Leshy",
            "name": "Leaf Leshy",
            "description": "<p>Votre corps est principalement fait de feuillage naturel et, comme une feuille tombant d'un arbre, vous aterrissez avec une grace particulière lorsque vous chutez. Vous ne subissez pas de dégâts en cas de chute, quelle que soit la distance de cette dernière.</p>"
        },
        {
            "id": "Vigilant Goloma",
            "name": "Vigilant Goloma",
            "description": "<p>Vous avez appris à être conscient non seulement des dangers physiques évidents, mais aussi des menaces magiques perceptibles. Vous pouvez lancer le tour de magie @Compendium[pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Détection de la magie} comme un sort inné arcanique à volonté. Un tour de magie est intensifié à un niveau égal à la moitié de votre niveau arrondi à l'entier supérieur. De plus, votre conscience vous permet de remarquer les pièges magiques plus facilement que les autres. Votre rang de maîtrise en Perception est considéré comme d'un cran supérieur lorsque vous tentez de détecter des pièges magiques. (qualifié est considéré comme expert, expert comme maître et maître comme légendaire).</p>"
        },
        {
            "id": "Deep Fetchling (Cold)",
            "name": "Deep Fetchling (Cold)",
            "description": "<p>Vos prédécesseurs se sont enfoncés au plus profond du Plan de l'Ombre, dans les régions les plus dangereuses. Vous pouvez projeter une ombre plus dense, avoir un pouls plus lent ou vous trouver à l'aise en embrassant l'obscurité. Vous obtenez une résistance aux dégâts de froid égale à la moitié de votre niveau (minimum 1).</p>"
        },
        {
            "id": "Windweb Grippli",
            "name": "Windweb Grippli",
            "description": "<p>Des palmes résistantes le long de vos mains et de vos orteils peuvent ralentir toute chute. Tant que vous avez une main libre, vous ne subissez aucun dégât de chute, quelle que soit la distance de laquelle vous tombez.</p>"
        },
        {
            "id": "Benthic Azarketi",
            "name": "Benthic Azarketi",
            "description": "<p>Votre héritage remonte aux azarketis vivant dans les profondeurs de l'océan et vous pouvez supporter les profondeurs glaciales plus aisément que la plupart. Vous obtenez une résistance au froid égale à la moitié de votre niveau et vous ne traitez pas les environnements froids comme d'un degré plus sévère lorsque vous êtes mouillé. Vous vous adaptez aux changements de pression en étant sous l'eau de manière automatique sans subir aucun effet néfaste.</p>"
        },
        {
            "id": "Forge Dwarf",
            "name": "Forge Dwarf",
            "description": "<p>Vos ancêtres vivaient dans des déserts torrides ou dans des chambres volcaniques souterraines et ils vous ont transmis leur remarquable capacité d’adaptation aux environnements chauds. Vous bénéficiez ainsi d’une résistance au feu égale à la moitié de votre niveau (avec un minimum de 1) et vous subissez tous les effets environnementaux liés à la chaleur comme si leur intensité était réduite d’un rang (la chaleur extraordinaire devient extrême, la chaleur extrême devient grande, etc.).</p>"
        },
        {
            "id": "Gutsy Halfling",
            "name": "Gutsy Halfling",
            "description": "<p>Votre lignée, réputée pour garder la tête froide et résister à la panique dans les pires situations, a donné naissance à de sages dirigeants et même à quelques héros. Si vous obtenez un succès à un jet de sauvegarde contre un effet d’émotion, vous obtenez à la place un succès critique.</p>"
        },
        {
            "id": "Effect: Hybrid Form",
            "name": "Effect: Hybrid Form",
            "description": "<p>Sous forme hybride, vous apparaissez comme un mélange entre votre ascendant et votre animal intérieur. Lorsque vous êtes sous la forme hybride, vous obtenez une attaque à mains nues de mâchoires qui ressemble à celle de votre animal intérieur (des crocs pour les chauves-souris, des becs pour les aigles, des mandibules pour les guêpes, etc). Cette attaque inflige 1d4 dégâts peforants et possèdent les traits agile, finesse et à mains nues et sont dans le groupe d'arme pugilat.</p>"
        },
        {
            "id": "Oathkeeper Dwarf",
            "name": "Oathkeeper Dwarf",
            "description": "<p>En grandissant, vous n'avez jamais cherché à mentir pour obtenir ce que vous désiriez et même lorsque cela a été nécessaire, mentir vous a mis mal à l'aise. Les membres particulièrement croyants ont même pu penser que vous avez été béni par le dieu nain du devoir, @Compendium[pf2e.deities.zhPhYge7VJbIlJvA]{Kols}.</p>\n<p>Vous obtenez un bonus de circonstances de +1 aux tests de Perception pour @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Deviner les intentions} et au DD de Perception contre les tentatives de vous @Compendium[pf2e.actionspf2e.ewwCglB7XOPLUz72]{Mentir}. De plus, vous obtenez un bonus de circonstances de +2 aux tests de Diplomatie pour convaincre les autres que vous dites la vérité lorsque vous la dites et vous subissez une pénalité de circonstance de –4 pour Mentir et a votre test de Duperie contre une tentative pour @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Deviner vos Intentions}.</p>"
        },
        {
            "id": "Grave Orc",
            "name": "Grave Orc",
            "description": "<p>Vous avez été exposé à de puissantes énergies nécromantiques qui auraient dû vous tuer — mais vous avez survécu. Votre peau est froide, humide et grise. Vous obtenez une résistance aux dégâts négatifs égale à la moitié de votre niveau (minimum 1). Vous obtenez aussi un bonus de circonstances de +1 aux jets de sauvegarde contre les effets de nécromancie.</p>"
        },
        {
            "id": "Empty Sky Kitsune",
            "name": "Empty Sky Kitsune",
            "description": "<p>Votre esprit s'est ouvert aux secrets de l'au-delà, vous accordant un plus grand accès à la magie kitsune. Vous obtenez le don d'ascendance @Compendium[pf2e.feats-srd.Zz7isE8Td2xDWqR8]{Familiarité avec les sorts kitsunes}. Votre forme alternative est celle d'une asccendance courante d'un humanoïde de tailel moyenne là où vous avez grandi (typiquement un humain), appelé une forme sans queue.</p>"
        },
        {
            "id": "Fungus Leshy",
            "name": "Fungus Leshy",
            "description": "<p>Votre corps a été fait de champignon qui grandit dans l'ombre des grottes et des arbres et vous êtes chez vous dans les cavernes sombres et les terriers. Vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir}. Vous perdez le trait plante et obtenez le trait champignon.</p>"
        },
        {
            "id": "Dragonscaled Kobold",
            "name": "Dragonscaled Kobold",
            "description": "<p>Vos écailles sont particulièrement colorées possédant une part de la résistance qu'un dragon possède. Vous obtenez une résistance égal à la moitié de votre niveau (minimum 1) aux dégâts du type associé avec votre @Compendium[pf2e.ancestryfeatures.egpiSWBrNBb1Fmig]{Modèle draconique}. Doublez cette résistance contre les armes de Souffle des dragons.</p>"
        },
        {
            "id": "Cliffscale Lizardfolk",
            "name": "Cliffscale Lizardfolk",
            "description": "<p>Vos orteils se sont adaptées pour agripper et escalader. Vous obtenez le don @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combattant-grimpeur} comme don supplémentaire et aussi longtemps que vous ne portez rien aux pieds, vous pouvez utilisez les coussinnets collants sur vos pieds pour escalader, en gardant vos mains libres. De plus, si vous obtenez un Succès sur un test d'Athlétisme pour escalader, vous obtenez un Succès critique à la place.</p>"
        },
        {
            "id": "Winter Orc",
            "name": "Winter Orc",
            "description": "<p>Vos ancêtres ont survécu aux climats froids. Vous êtes qualifié en Survie et vous traitez les effets environnementaux froids comme s'ils étaient d'un cran moins extrêmes (un froid incroyable devient extrême, un froid extrême devient sévère, etc).</p>"
        },
        {
            "id": "Winter Catfolk",
            "name": "Winter Catfolk",
            "description": "<p>Vous possédez une fourrure épaisse qui vous protège du froid. Vous obtenez une résistance au froid égale à la moitié de votre niveau (minimum 1). Vous traitez les effets de froid liés à l'environnement comme s'ils étaient d'un niveau moins extrème qu'ils ne le sont (froid incroyable devient extrême, froid extrême devient sévère, etc...).</p>"
        },
        {
            "id": "Jinxed Halfling",
            "name": "Jinxed Halfling",
            "description": "<p>Vous êtez né avec une étrange bénédiction : à l'inverse de la chance halfeline typique, vous pouvez à la place manipuler le destin des autres. Vous ne pouvez jamais prendre le don @Compendium[pf2e.feats-srd.ZbRVqf14RTJJIZXG]{Chance halfeline} et vous obtenez l'action @Compendium[pf2e.actionspf2e.hFRHPBj6wjAayNtW]{Maudire}.</p>"
        },
        {
            "id": "Witch Gnoll",
            "name": "Witch Gnoll",
            "description": "<p>Vous êtes un gnoll hirsute à la fourrure sombre capable de produire des sons vraiment étranges. Vous pouvez lancer le tour de magie @Compendium[pf2e.spells-srd.atlgGNI1E1Ox3O3a]{Son fantômatique} comme un sort inné occulte à volonté. Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi à l'entier supérieur. De plus, vous gagnez un bonus de circonstances de +1 aux tests pour vous Déguiser et pour Faire diversion lorsque vous utilisez uniquement votre voix.</p>"
        },
        {
            "id": "Ant Gnoll",
            "name": "Ant Gnoll",
            "description": "<p>Vous êtes un gnoll d'un mètre de haut, aux grandes oreilles et au visage anguleux. Beaucoup sont sceptiques sur le fait que vous êtes bien un gnoll. Votre taille est petite au lieu de moyenne. Vous êtes qualifié en Duperie (ou dans une autre compétence si vous êtes déjà qualifié en Duperie). Vous gagnez un bonus de circonstances de +1 aux tests de Duperie pour Mentir lorsque vous clamez spécifiquement votre innocence, aux DD de Duperie contre les tests pour Deviner les intentions pour découvrir de tels mensonges et aux tests d'initiative lorsque vous faites un jet de Duperie pour déterminer l'initiative.</p>\n<hr />\n<p><em>Note : Si vous êtes déjà qualifié dans la compétence lié à ce don, vous devez sélectionner manuellement une compétence alternative.</em></p>"
        },
        {
            "id": "Rite of Reinforcement",
            "name": "Rite of Reinforcement",
            "description": "<p>Votre exosquelette tissé rivalise avec les armures les plus dures que l'on puisse trouver. Votre exosquelette est une armure moyenne du groupe des armures de plaques qui confère un bonus d'objet de +4 à la CA, un Maximum de Dextérité de +1, une pénalité d'échec aux tests de -2, une pénalité de vitesse de -1,5 m, une valeur de Force de 16 et elle possède le trait confortable. Vous ne pouvez jamais porter une autre armure ou retirer votre exosquelette. Vous pouvez graver des runes d'armure sur votre exosquelette comme à l'ordinaire.</p>\n<p>@Compendium[pf2e.equipment-srd.0KHgAaDi3tmu32Hq]{Rite de renforcement de l'exosquelette}</p>"
        },
        {
            "id": "Earthly Wilds Kitsune",
            "name": "Earthly Wilds Kitsune",
            "description": "<p>Vous être une créature du monde matériel, avec une affinité plus proches des étendues sauvages que celle de la société urbaine. Vous obtenez une attaque de mâchoires à mains nues qui inflige [[/r 1d6 #perforants]]{1d6 dégâts perforants}. Vos mâchoires sont dans le groupe pugilat et possèdent le trait finesse et à mains nues. Votre forme alternative est celle d'un renard, qui possède les statistiques d'un sort de @Compendium[pf2e.spells-srd.gfPjmG6Fe6D3MFjl]{Forme de nuisible} de niveau 1.</p>"
        },
        {
            "id": "Versatile Heritage",
            "name": "Versatile Heritage",
            "description": "<p>La polyvalence et l’ambition des humains leur ont permis d’accéder au statut d’ascendance majoritaire dans la plupart des nations du monde.</p>\n<p>Choisissez un don général dont vous remplissez les prérequis (comme pour votre don ancestral, vous pouvez choisir ce don général à tout moment durant la création de votre personnage).</p>"
        },
        {
            "id": "Dragonscaled Kobold (White)",
            "name": "Dragonscaled Kobold (White)",
            "description": "<p>Vos écailles sont particulièrement colorées possédant une part de la résistance qu'un dragon possède. Vous obtenez une résistance au froid égale à la moitié de votre niveau (minimum 1). Doublez cette résistance contre les armes de Souffle des dragons.</p>"
        },
        {
            "id": "Suli",
            "name": "Suli",
            "description": "<p>Vous descendez d'un jann ou incarnez autrement une dichotomie des forces élémentaires planaires opposés. Vous obtenez le trait suli en plus des traits de votre ascendance. Vous obtenez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre ascendance avait déjà la vision nocturne. Vous pouvez choisir parmi les dons des sulis et les dons de votre ascendance lorssque vous obtenez un don d'ascendance.</p>\n<hr />\n<h3>Dons ancestraux des descendants de génies</h3>\n<p>Au niveau 1, vous obtenez un don ancestral et vous obtenez un don ancestral supplémentaire tous les 4 niveaux par la suite (aux niveaux 5, 9, 13 et 17). En tant que descendant de génie, vous pouvez choisir parmi les dons ancestraux des descendants de génie, ceux de votre héritage suli et ceux de votre ascendance.</p>"
        },
        {
            "id": "Thalassic Azarketi",
            "name": "Thalassic Azarketi",
            "description": "<p>Vous retracez votre lignage des azarketis qui ont vécu leurs vies parmi les grands océans et les mers du monde. Vous savez comment utiliser les courants et la magie primordiale de l'eau pour guider vos attaques. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Maraudeur aquatique} et les facteurs de portée de vos attaques à distance perforantes ne sont pas divisés par deux lorsque vous combattez des cibles sous l'eau.</p>"
        },
        {
            "id": "Stuffed Poppet",
            "name": "Stuffed Poppet",
            "description": "<p>Vous possédez très peu de choses à l'intérieur, à l'exception du coton, de la sciure ou des feuilles sèches. Vous ne subissez pas de dégâts de chute, quel que soit la distance de votre chute.</p>"
        },
        {
            "id": "Pixie",
            "name": "Pixie",
            "description": "<p>Vous êtes plus grand que les autres sprites. Au lieu de Très petite, votre taille est Petite.</p>"
        },
        {
            "id": "Rite of Light",
            "name": "Rite of Light",
            "description": "<p>Votre exosquelette porte de petites pousses qui peuvent partager la vie. Lorsque vous utilisez Guérison par le soleil, vous pouvez restaurer les points de vie d'un allié adjacent au lieu de vous-même. Cet allié devient temporairement immunisé contre toutes les utilisations de Guérison du soleil pendant 1 jour.</p>"
        },
        {
            "id": "Wings",
            "name": "Wings",
            "description": "<p>Tous les strix possèdent de puissantes ailes. Alors que tous les strix ne se concentrent pas pour exercer leurs capacités de vol, un puissant claquement d'ailes permet aux strix de parcourir de plus longues distances lorsqu'ils sautent.</p>\n<p>Lorsque vous Bondissez horizontalement, vous vous déplacez de 1,5 m supplémentaires. Vous n'obtenez pas automatiquement un échec aux Sauts en hauteur ou aux Sauts en longueur si vous ne Marchez pas rapidement d'au moins 3 m d'abord. de plus, lorsque vous faites un Saut en longueur, vous pouvez parcourir une distance de 3 m de plus que votre résultat au test d'Athlétisme, bien que vous ne puissiez toujours pas dépasser la distance maximale égale à votre Vitesse.</p>"
        },
        {
            "id": "Flexible Catfolk",
            "name": "Flexible Catfolk",
            "description": "<p>Vous avez hérité d'une souplesse au delà de celle de la plupart des humanoïdes. Vous ne traitez pas les espaces étroits qui ne nécessitent pas que vous vous Faufiliez comme un terrain difficile. De plus, vous obtenez un bonus de circonstances de +1 aux tests lorsque vous tentez de vous @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Échapper}.</p>"
        },
        {
            "id": "Seer Elf",
            "name": "Seer Elf",
            "description": "<p>Vous avez le pouvoir inné de détecter et comprendre les phénomènes magiques. Vous pouvez lancer le tour de magie @Compendium[pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Détection de la magie} comme un sort inné arcanique à volonté. Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi à l’entier supérieur.</p>\n<p>En outre, vous gagnez un bonus de circonstances de +1 à vos tests pour @Compendium[pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Identifier la magie} et @Compendium[pf2e.actionspf2e.d9gbpiQjChYDYA2L]{Déchiffrer un texte} de nature magique. Ces actions font généralement appel aux compétences Arcanes, Nature, Occultisme ou Religion.</p>"
        },
        {
            "id": "Tailed Goblin",
            "name": "Tailed Goblin",
            "description": "<p>Vous disposez d'une queue puissante, sans doute parce que vous descendez d'une communauté de singes gobelins. Vous bénéficiez d'un bonus de circonstances de +2 aux tests d'Athlétisme pour @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalader}, vous obtenez @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combattant-grimpeur} comme don supplémentaire et vous réduisez de une le nombre de mains libres qui sont nécessaires pour Escalader ou faire un @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Croc-en-jambe}.</p>"
        },
        {
            "id": "Hydration",
            "name": "Hydration",
            "description": "<p>Bien que vous soyez amphibie et également à l'aise sur terre que dans l'eau, votre corps nécessite que vous retourniez dans les environnements aquatiques au moins une fois par 24 heures. Vous devez vous immerger totalement dans l'eau en vue de réhydrater votre peu acclimatée à l'eau.</p>\n<p>Si vous ne parvenez pas à le faire, votre peau commence à se craqueler et vos ouïes deviennent douloureuses. Après les premières 24 heures hors de l'eau, vous subissez une pénalité de statut de –1 aux jets de Vigueur. Après 48 heures, vous luttez pour respirer de l'air et commencez à suffoquer jusqu'à ce que vous retourniez dans l'eau.</p>\n<p>@Compendium[pf2e.feature-effects.Q5FUu7yhWPJlcXei]{Effet: Hydratation}</p>"
        },
        {
            "id": "Liminal Fetchling",
            "name": "Liminal Fetchling",
            "description": "<p>Vous provenez d'une lignée de fetchelins disposant d'un lien plus proche avec les plans éthérés et de l'Ombre et vous partagez l'affinité de ces royaumes avec l'entre-deux et l'invisible. Vous obtenez un bonus de circonstances de +1 pour localiser les créatures @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détectées} dans les 18 m lorsque vous utilisez l'action Chercher. Votre test nu pour cibler les créatures @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masquées} se fait contre un DD 3 au lieu d'un DD 5 et votre test nu pour cibler de créatures Non détectées est un DD 9 au lieu d'un DD 11.</p>"
        },
        {
            "id": "Hold-Scarred Orc",
            "name": "Hold-Scarred Orc",
            "description": "<p>Vous êtes un membre d'une communauté orque qui pratique un rituel de scarification ou de tatouage. Les marques de votre peau montrent votre exceptionnelle robustesse et votre vitalité. Vous obtenez 12 Points de vie de votre héritage au lieu de 10. Vous obtenez aussi le don @Compendium[pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Dur à cuir}.</p>"
        },
        {
            "id": "Deep Fetchling",
            "name": "Deep Fetchling",
            "description": "<p>Vos prédécesseurs se sont enfoncés au plus profond du Plan de l'Ombre, dans les régions les plus dangereuses. Vous pouvez projeter une ombre plus dense, avoir un pouls plus lent ou vous trouver à l'aise en embrassant l'obscurité. Vous obtenez une résistance aux dégâts de froid ou aux dégâts négatifs égale à la moitié de votre niveau (minimum 1), choisi lorsque vous obtenez cet héritage.</p>"
        },
        {
            "id": "Sensate Gnome",
            "name": "Sensate Gnome",
            "description": "<p>Par rapport à vos congénères, vous voyez toutes les couleurs avec plus d’intensité, vous entendez les sons avec plus de finesse et vous pouvez identifier les innombrables nuances qui composent une odeur. Vous gagnez le sens spécial : odorat imprécis avec une portée de 9 m. Cela signifie que vous pouvez utiliser votre odorat pour déterminer l’emplacement exact d’une créature. Le MJ double généralement la portée de ce pouvoir si vous êtes sous le vent par rapport à cette créature, ou la divise par deux si c'est l'inverse.</p>\n<p>En outre, vous gagnez un bonus de circonstances de +2 à vos tests de Perception à chaque fois que vous tentez de localiser une créature non détectée qui se trouve à portée de votre odorat.</p>"
        },
        {
            "id": "Constructed Body",
            "name": "Constructed Body",
            "description": "<p>Vos besoins physiologiques sont différents de ceux des créatures vivantes. Vous n'avez pas besoin de manger ou de boire. Vous n'avez pas besoin de dormir, mais vous avez quand même besoin d'une période de repos quotidienne. Durant cette période de repos, vous devez entrer dans un état de veille pour récupérer pendant 2 heures, ce qui est similaire à au sommeil sauf que vous restez conscient de votre environnement et que vous ne subissez aucune pénalité du fait d'être @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconscient}. Un peu comme avec le sommeil, si vous restez trop longtemps sans entrer dans votre état de veille, vous devenez @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigué} et ne pouvez récupérer jusqu'à ce que vous entriez en veille pendant 2 heures.</p>"
        },
        {
            "id": "Spellkeeper Shisk",
            "name": "Spellkeeper Shisk",
            "description": "<p>Vos connaissances magiques vous permettent de lancer des sorts simples. Choisissez occulte ou primitif. Vous gagnez un tour de magie issu de la liste des sorts de cette tradition magique. Vous pouvez lancer ce sort comme un sort inné à volonté, comme un sort de la tradition choisie. Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi à l'unité supérieure.</p>"
        },
        {
            "id": "Wintertouched Human",
            "name": "Wintertouched Human",
            "description": "<p>Le pouvoir de l'hiver coule à travers vous. Cette ascendance est plus commune parmi les Jadwiga d'Irrisen, car ils descendent de Baba Yaga et de certains Erutaki touchés par les esprits.</p>\n<p>Vous obtenez une résistance au froid égale à la moitié de votre niveau (minimum 1) et vous traitez les effets liés à un environnement froid comme si celui-ci était d'un niveau moins extrême (incroyablement froid devient extrême, froid extrême devient sévère, etc).</p>"
        },
        {
            "id": "Dragonscaled Kobold (Red)",
            "name": "Dragonscaled Kobold (Red)",
            "description": "<p>Vos écailles sont particulièrement colorées possédant une part de la résistance qu'un dragon possède. Vous obtenez une résistance au feu égale à la moitié de votre niveau (minimum 1). Doublez cette résistance contre les armes de Souffle des dragons.</p>"
        },
        {
            "id": "Steelskin Hobgoblin",
            "name": "Steelskin Hobgoblin",
            "description": "<p>Lorsque vous êtes coupé ou brûlé, votre corps répond en formant des cals robustes et souples à l'endroit de la blessure. Au fil du temps, cela rend les sections les plus vulnérables de votre corps plus dures et plus résistantes aux dégâts. Nombre d'hobgobelins Peaud'acier utilisent volontairement des lames et des flammes pour se scarifier eux-mêmes selon des schémas alambiqués, bien que ce ne soit pas le cas de tous. Votre test nu pour récupérer des dégâts physiques persistants (incluant le saignement), d'énergie ou des dégâts de poison est un DD 13 (au lieu d'un DD 15) ou un DD 8 lorsque l'assistance fournie est particulièrement efficace.</p>"
        },
        {
            "id": "Swim (Mistbreath Azarketi)",
            "name": "Swim (Mistbreath Azarketi)",
            "description": "<p>Un azarketi souffle brume obtient une vitesse de natation de 4,5 m.</p>"
        },
        {
            "id": "Mountainkeeper Tengu",
            "name": "Mountainkeeper Tengu",
            "description": "<p>Vous descendez d'une lignée d'ascètes tengus, vous ayant transmis un lien avec les esprits du monde et du Grand au-delà. Vous pouvez lancer le tour de magie @Compendium[pf2e.spells-srd.kcelf6IHl3L9VXXg]{Destruction de mort-vivant} comme un sort primordial inné à volonté. Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi au supérieur.</p>\n<p>Chaque fois que vous lancez un sort d'ascendance tengu ou lié à un don d'ascendance, vous pouvez décider s'il s'agit d'un sort divin ou primordial.</p>"
        },
        {
            "id": "Aasimar",
            "name": "Aasimar",
            "description": "<p>Vous descendez des célestes ou avez été touché par les royaumes célestes, obtenant une expression d'émerveillement et de grace, ainsi que des traits distincts liés à votre héritage céleste. Vous obtenez le trait aasimar, en plus des traits de votre héritage. Vous obtenez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou vous gagnez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre héritage avait déjà Vision nocturne. Vous pouvez choisir parmi les dons d'aasimar ou parmi les dons de votre héritage lorsque vous obtenez un don ancestral.</p>"
        },
        {
            "id": "Nomadic Halfling",
            "name": "Nomadic Halfling",
            "description": "<p>Vos ancêtres parcourent les routes depuis des générations, sans jamais avoir ressenti la nécessité de s’installer quelque part. Vous gagnez deux langues de votre choix parmi les langues courantes et peu courantes auxquelles vous avez accès et, à chaque fois que vous choisissez le don @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Polyglotte}, vous gagnez une langue supplémentaire.</p>"
        },
        {
            "id": "Sandstrider Lizardfolk",
            "name": "Sandstrider Lizardfolk",
            "description": "<p>Vos écailles épaisses vous aident à retenir l'eau et à combattre la brûlure du soleil. Vous obtenez une résistance au feu égale à la moitié de votre niveau (minimum 1). Les effets de chaleur de votre environnement sont d'un rang moins extrèmes pour vous et vous pouvez tenir 10 fois plus longtemps que la normale avant d'être affecté par la faim ou la soif. Quoi qu'il en soit, à moins de protéger un équipement protecteur ou de trouver refuge, les effets de froid dus à votre environnement sont un rang plus extrême pour vous.</p>"
        },
        {
            "id": "Nyktera",
            "name": "Nyktera",
            "description": "<p>Vous avez des traits de chauve-souris, une affinité avec l'espèce des chauves-souris et une ouïe inégalée. Tant que vous pouvez entendre normalement, vous pouvez utiliser l'action Chercher pour percevoir les créatures @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détectées} dans un cône de 18 m au lieu d'un cône de 9 m. Vous obtenez aussi un bonus de circonstances de +2 pour localiser les personnes non détectées que vous pourriez entendre dans les 9 m avec une action Chercher.</p>"
        },
        {
            "id": "Treedweller Goblin",
            "name": "Treedweller Goblin",
            "description": "<p>Vous vous êtes adapté particulièrement bien en vivant dans les environnements forestiers. tant que vous vous trouvez dans une forêt ou une jungle, vous obtenez un bonus de circonstances de +2 aux tests de Discrétion pour vous @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Cacher} et @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Être furtif}, aux tests de Survie pour @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsister} et à votre DD de Survie pour @Compendium[pf2e.actionspf2e.SB7cMECVtE06kByk]{Couvrir vos traces}.</p>"
        },
        {
            "id": "Stronggut Shisk",
            "name": "Stronggut Shisk",
            "description": "<p>Votre métabolisme est lent, ce qui vous permet de passer des jours sans nourriture et de freiner le rythme des afflictions. Vous pouvez rester 1 semaine sans nourriture avant de commencer à mourir de faim. De plus, les délais d'incubation et la durée des stades de toutes les maladies et de tous les poisons qui vous affectent sont augmentés de 50%. Si le délai d'incubation ou le stade sont instantanés ou ne durent qu'un round, cette capacité n'a aucun effet.</p>"
        },
        {
            "id": "Inured Azarketi",
            "name": "Inured Azarketi",
            "description": "<p>Vos ancêtres ont dû survivre dans de l'eau polluée qui a rendu chaque inspiration toxique. Vous obtenez une résistance au poison égale à la moitié de votre niveau (minimum 1). De plus, vous pouvez survivre en dehors de l'eau pendant 72 heures avant de commencer à suffoquer.</p>"
        },
        {
            "id": "Strong-Blooded Dwarf",
            "name": "Strong-Blooded Dwarf",
            "description": "<p>Votre sang, vigoureux et tonique, vous permet de mieux résister aux toxines. Vous gagnez une résistance au poison égale à la moitié de votre niveau (avec un minimum de 1) et, à chaque fois que vous obtenez un succès à un jet de sauvegarde contre un poison, vous réduisez son stade de 2, ou de 1 s’il s’agit d’un poison virulent. Chaque succès critique contre un poison qui est en train de vous affecter réduit son stade de 3, ou de 2 s’il s’agit d’un poison virulent.</p>"
        },
        {
            "id": "Unseen Lizardfolk",
            "name": "Unseen Lizardfolk",
            "description": "<p>Vous pouvez changer la couleur de votre peau pour vous fondre dans votre environnement, effectuant des changements mineurs avec une action unique et des changements importants au bout d'une heure. Lorsque vous êtes dans une zone oû votre coloration est vaguement similaire à l'environnement (par exemple, vert forêt dans une forêt), vous pouvez utilisez l'action mineure, unique de cette capacité pour opérer des changements localisés qui vous aident à vous fondre dans votre environnement, obtenant un bonus de circonstances de +2 aux tests de Discrétion jusqu'à ce que votre environnement change de coloration ou de motif.</p>"
        },
        {
            "id": "Jungle Catfolk",
            "name": "Jungle Catfolk",
            "description": "<p>Vous descendez d'arpenteurs de la jungle et pouvez vous déplacer rapidement dans les broussailles et les sous-bois. Vous ignorez le terrain difficile des sous-bois et le terrain très difficile des sous-bois n'est qu'un terrain difficile pour ce qui vous concerne.</p>"
        },
        {
            "id": "Nightglider Strix",
            "name": "Nightglider Strix",
            "description": "<p>Vous êtes un oiseau nocturne, conservant la veille et chassant dans les environnements les plus dépourvus de lumière. Vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir}.</p>"
        },
        {
            "id": "Deep Orc",
            "name": "Deep Orc",
            "description": "<p>Vos mains calleuses et vos yeux rouges évoquent une vie passée dans les ténèbres profondes des cavernes des montagnes, où vous avez appris à combattre sur les falaises rocheuses et à survivre avec un minimum de ressources. Vous obtenez le don @Compendium[pf2e.feats-srd.4tTkRyOQ0VuRBac3]{Expertise du terrain} pour les souterrains et de don de compétence @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combattant-grimpeur}.</p>"
        },
        {
            "id": "Ghost Poppet",
            "name": "Ghost Poppet",
            "description": "<p>Vous vous êtes éveillé avec un peu de la force vitale d'une autre personne et un fragment de son âme - possiblement mais pas toujours, au moment de sa mort - ont trouvé leur chemin dans votre corps artificiel. Vous ne vous souvenez de rien de plus que de vagues réminiscences de votre \"avant vie\" mais cette essence vitale vous protège toujours. Vous obtenez une résistance aux dégâts négatifs égaux à la moitié de votre niveau (minimum 1).</p>"
        },
        {
            "id": "Badlands Orc",
            "name": "Badlands Orc",
            "description": "<p>Vous venez des badlands écrasées par le soleil, où vos longues jambes et une capacité à comprendre les éléments vous ont aidé à survivre. Vous pouvez @Compendium[pf2e.actionspf2e.JuqmIAnkL9hVGai8]{vous Empresser} deux fois plus longtemps lorsque vous êtes en exploration avant de devoir vous arrêter et vous traitez les effets des environnements chauds comme s'ils étaient d'un cran inférieur (châleur incroyable devient extrême, châleur extrême devient sévère, etc...).</p>"
        },
        {
            "id": "Grig",
            "name": "Grig",
            "description": "<p>Vous avez l'arrière train d'un criquet et adorez l'art et la musique. Vos pattes de criquet vous accordent un bonus de circonstances de +2 aux tests d'Athlétisme pour Sauter en hauteur ou Sauter en longueur et vous obtenez le tour de magie primordial inné @Compendium[pf2e.spells-srd.atlgGNI1E1Ox3O3a]{Son imaginaire}.</p>"
        },
        {
            "id": "Low-Light Vision",
            "name": "Low-Light Vision",
            "description": "<p>Vous pouvez voir dans la lumière faible comme s’il s’agissait de lumière vive. Vous ignorez ainsi l’état @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masqué} dû à la lumière faible.</p>"
        },
        {
            "id": "Spined Azarketi",
            "name": "Spined Azarketi",
            "description": "<p>Vos nageoires masquent des épines toxiques que vous pouvez jeter. Vous avez une attaque à mains nues à distance d'épine avec le trait à mains nues qui inflige [[/r 1d4 #poison]]{1d4 dégâts de poison}, possède un facteur de portée de 3 m et est dans le groupe d'armes des fléchettes.</p>"
        },
        {
            "id": "Arctic Elf",
            "name": "Arctic Elf",
            "description": "<p>Vous vivez dans les profondeurs glacées du Nord et avez développé une incroyable endurance aux environnements froids, qui vous confère une résistance au froid égale à la moitié de votre niveau (avec un minimum de 1). Vous subissez tous les effets environnementaux liés au froid comme si leur intensité était réduite d’un rang (le froid extraordinaire devient extrême, le froid extrême devient grand, etc.).</p>"
        },
        {
            "id": "Resolute Fetchling",
            "name": "Resolute Fetchling",
            "description": "<p>Vos ancêtres ont longtemps fait affaire avec l'horreur — Sur le Plan de l'ombre ou ailleurs — et vous portez leur résistance mentale. Lorsque vous obtenez un succès sur une jet de sauvegarde contre un effet d'émotion, vous obtenez un succès critique à la place.</p>"
        },
        {
            "id": "Spellscale Kobold",
            "name": "Spellscale Kobold",
            "description": "<p>Une trace de magie draconique coule à travers vos veines. Choisissez un tour de magie de la liste de sort arcanique. Vous pouvez Lancer ce sort comme un sort inné arcanique à volonté. Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi au supérieur. Vous devenez qualifié en jets d'attaque de sorts arcaniques et en DD de sort et votre caractéristique essentielle d'incantation est le Charisme.</p>"
        },
        {
            "id": "Cloudleaper Lizardfolk",
            "name": "Cloudleaper Lizardfolk",
            "description": "<p>Votre corps est léger avec des rabats de peau le long de vos membres qui captent l'air qui passe en dessous de vous. Tant que vous pouvez agir et que vous avez assez de place vous pouvez ouvrir ces rabats pour ralentir toute chûte, juste assez pour éviter de subir des dégâts (déterminer si vous avez assez d'espace est laissé à la discrétion du MJ).</p>"
        },
        {
            "id": "Constructed",
            "name": "Constructed",
            "description": "<p>Votre corps synthétique résiste aux affections mieux que les organismes purement biologiques. Vous obtenez un bonus de circonstances de +1 aux jets de sauvegarde contre les maladies, les poisons et les radiations.</p>"
        },
        {
            "id": "Hillock Halfling",
            "name": "Hillock Halfling",
            "description": "<p>Habitué à la vie calme des collines, vous tirez un bénéfice particulièrement important du repos et de la relaxation, notamment quand vous profitez des joies du confort matériel. Quand vous regagnez des points de vie pendant la nuit, ajoutez-y votre niveau. Quand quelqu’un fait appel à la compétence Médecine pour @Compendium[pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Soigner vos blessures}, vous pouvez manger un en-cas pour ajouter votre niveau à la quantité de points de vie que vous gagnez grâce à ces soins.</p>"
        },
        {
            "id": "Stonestep Shisk",
            "name": "Stonestep Shisk",
            "description": "<p>Arpenter les montagnes et autres terrains rocheux est une seconde nature pour vous. Vous pouvez ignorer les terrains difficiles non magiques causés par les gravats et les sols irréguliers en pierre et en terre.</p>"
        },
        {
            "id": "Frightful Goloma",
            "name": "Frightful Goloma",
            "description": "<p>Votre visage a une apparence particulièrement rebutante. Vous êtes qualifié en Intimidation (ou dans une compétence de votre choix si vous êtes déjà qualifié en Intimidation) et vous gagnez le don de compétence @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Regard intimidant} comme don supplémentaire.</p>.\n<hr />\n<p><em>Note : Si vous êtes déjà qualifié dans la compétence fournie par ce don, vous devez sélectionner manuellement une compétence alternative.</em></p>"
        },
        {
            "id": "Fishseeker Shoony",
            "name": "Fishseeker Shoony",
            "description": "<p>Vous êtes issu d'une longue lignée de ptêcheurs et avez hérité des réflexes rapides nécessaires pour ferrer et ramener  les grosses prises. Si vous obtene un succès sur une tentative de @Compendium[pf2e.actionspf2e.3yoajuKjwHZ9ApUY]{Se raccrocher in extremis}, vous obtenez un Succès critique à la place ; si vous obtenez un échac critique, vous obtenez un échec à la place. Une créature qui obtient un échec sur un test pour vous @Compendium[pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Désarmer} obtient un échec critique à la place.</p>"
        },
        {
            "id": "Runtboss Hobgoblin",
            "name": "Runtboss Hobgoblin",
            "description": "<p>Vous descendez d'une longue lignée d'hobgobelins qui ont commandé des gobelins. Vous êtes plus petit que les autres hobgobelins, mais les gobelins écoutent toujours chacun des ordres que vous beuglez. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Contraindre un groupe}. Si vous obtenez un Succès sur un test d'Intimidation pour @Compendium[pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Contraindre} un gobelin (mais pas les autres créatures avec le trait gobelin), vous obtenez un succès critique à la place ; si vous obtenez un échec critique, vous obtenez un échec à la place.</p>"
        },
        {
            "id": "Luminous Sprite",
            "name": "Luminous Sprite",
            "description": "<p>Vous brillez avec une luminance magique. Vous diffusez naturellement de la lumière comme une torche ; cette lumière possède les traits évocation, lumière et primordial. Vous pouvez éteindre, rallumer ou changer la couleur de cette lumière en utilisant une unique action qui possède le trait concentration.</p>"
        },
        {
            "id": "Venomtail Kobold",
            "name": "Venomtail Kobold",
            "description": "<p>Un éperon résiduel dans votre queue sécrète une dose de poison mortel chaque jour. Vous obtenez l'action @Compendium[pf2e.actionspf2e.ev8OHpBO3xq3Zt08]{Queue à toxine}.</p>"
        },
        {
            "id": "Warmarch Hobgoblin",
            "name": "Warmarch Hobgoblin",
            "description": "<p>Vous descendez d'une lignée de mercenaires errants, constamment sur en marche et récupérant de la nourriture au long du chemin. Si vous obtenez un échec, mais pas un échec critique, pour @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsister} dans les étendues sauvages, Vous parvenez toujours à vous nourrir vous-même avec des piteux repas. Lorsque vous explorez, vous pouvez vous @Compendium[pf2e.actionspf2e.JuqmIAnkL9hVGai8]{Empresser} deux fois plus longtemps que les autres avant de devoir vous arrêter.</p>"
        },
        {
            "id": "Songbird Strix",
            "name": "Songbird Strix",
            "description": "<p>Vous descendez d'une lignée talentueuse de conteurs strix. Des plus hautes montagnes et des étendues sauvages les plus vierges où vos poumons ont pu se remplir de l'air pur et glorieux, vous faites des trilles, sifflez et fredonnez des chansons mélodieuses. Alors que des sons naturels vous prédisposent à chanter, les voix vous ont prédisposé à l'imitation. Vous recevez un bonus de circonstances de +1 sur les tests de Duperie pour Déguiser une voix imitée, lorsque le son de la voix est l'unique facteur pris en compte ; si vous êtes un maître en Duperie, vous obtenez un bonus de circonstances de +2 à la place. Vous gagnez aussi un bonus de circonstances de +1 aux tests de Représentation pour chanter ; si vous êtes un maître en Représentation, vous obtenez un bonus de circonstances de +2 à la place.</p>"
        },
        {
            "id": "Fangs",
            "name": "Fangs",
            "description": "<p>Vous êtes né avec un moyen naturel de chasser et de vous défendre. Vous obtenez une attaque de crocs à mains nues qui inflige [[/r {1d6}[piercing]]]{1d6 dégâts perforants}. Vos crocs sont dans le groupe pugilat et possèdent le trait finesse et à mains nues.</p>"
        },
        {
            "id": "Celestial Envoy Kitsune",
            "name": "Celestial Envoy Kitsune",
            "description": "<p>Que ce soit par la grâce de Daikitsu ou d'ancêtres croyants, vous avez un lien fort avec le divin, vous accordant certaines protections. Vous obtenez la réaction @Compendium[pf2e.actionspf2e.Aq2mXT2hLlstFL5C]{Invoquer le privilège céleste}. Votre forme alternative est celle d'un humanoïde Moyen d'une ascendance courante prévalente où vous avez grandi (typiquement un humain), appelée une forme sans queue.</p>"
        },
        {
            "id": "Magical Strikes",
            "name": "Magical Strikes",
            "description": "<p>Votre magie intrinsèque se répand dans votre être tout entier. Toutes vos Frappes sont magiques, qu'il s'agisse des Frappes à mains nues ou avec armes.</p>"
        },
        {
            "id": "Warrior Android",
            "name": "Warrior Android",
            "description": "<p>Votre corps a été à l'origine créé en vue d'être un officier de sécurité ou un soldat. Vous êtes naturellement un combattant doué pré-programmé pour combattre. Vous êtes qualifié avec toutes les armes simples et de guerre.</p>"
        },
        {
            "id": "Predator Strix",
            "name": "Predator Strix",
            "description": "<p>Vous provenez d'une lignée de strix avec des ailes exceptionnellement grandes et de longs ergots. Vous obtenez une attaque à mains nues d'ergots qui inflige [[/r 1d4 #tranchants]]{1d4 dégâts tranchants}. Vos attaques d'ergots sont dans le groupe pugilat et ont les traits agile, finesse et à mains nues.</p>"
        },
        {
            "id": "Plant Nourishment",
            "name": "Plant Nourishment",
            "description": "<p>Vous obtenez de quoi vous alimenter de la même manière que le font les plantes ou les champignons qui correspondent à votre type de corps, au travers d'une combinaison de photosynthèse, d'absorbtion des minéraux avec vos racines ou de récupération de matière en décomposition. Vous n'avez pas besoin de payer pour votre nourriture. Si vous dépendez normalement de la photosynthèse et que vous ne  voyez pas la lumière du soleil pendant une semaine, vous commencez à dépérir. Vous pouvez obtenir une alimentation à partir de bouteilles spécialement formulées à base de lumière du soleil au lieu de lumière du soleil naturelle mais ces bouteilles coûtent 10 fois plus que des rations ordinaires (ou 40 pa).</p>"
        },
        {
            "id": "Oread",
            "name": "Oread",
            "description": "<p>Un ancêtre élémentaire d'air a influencé votre lignage et vos traits souligne cette connection planaire élémentaire. Vous pourriez avoir une peau ou des cheveux d'une teinte cristalline ou métallique, une chair rugueuse et pierreuse ou des yeux scintillants comme des pierres précieuses. Vous obtenez le trait oréade, en plus des traits de votre asccendance. Vous obtenez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre ascendance possède déjà vision nocturne. Vous pouvez choisir parmi les dons des oréades et les dons de votre ascendance lorsque vous obtenez un don d'ascendance.</p>\n<hr />\n<h3>Dons ancestraux des descendants de génies</h3>\n<p>Au niveau 1, vous obtenez un don ancestral et vous obtenez un don ancestral supplémentaire tous les 4 niveaux par la suite (aux niveaux 5, 9, 13 et 17). En tant que descendant de génie, vous pouvez choisir parmi les dons ancestraux des descendants de génie, ceux de votre héritage oréade et ceux de votre ascendance.</p>"
        },
        {
            "id": "Rock Dwarf",
            "name": "Rock Dwarf",
            "description": "<p>Vos ancêtres vivaient et travaillaient au milieu des pierres vénérables qui coiffent les montagnes ou s’enfoncent sous la terre. Grâce à eux, quand vous vous dressez, vous êtes solide comme un roc. Vous gagnez un bonus de circonstances de +2 à votre DD de Vigueur ou de Réflexes contre les tentatives de vous @Compendium[pf2e.actionspf2e.7blmbDrQFNfdT731]{Pousser} ou de vous faire un @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Croc-en-jambe}. Ce bonus s’applique également aux jets de sauvegarde contre les sorts ou effets qui tentent de vous faire tomber @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre}.</p>\n<p>En outre, quand vous subissez un effet qui devrait vous forcer à vous déplacer de 3 m ou plus, vous ne vous déplacez que de la moitié de cette distance.</p>"
        },
        {
            "id": "Caveclimber Kobold",
            "name": "Caveclimber Kobold",
            "description": "<p>Vous vivez dans une maison orientée verticalement et vous êtes un grimpeur consommé. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combattant-grimpeur}, même si vous n'en remplissez pas les prérequis. Vous pouvez utiliser vos pieds griffus et votre queue pour Grimper, laissant vos mains libres. De plus, si vous obtenez un succès à un test d'Athlétisme pour Grimper, vous obtenez un succès critique à la place.</p>"
        },
        {
            "id": "Swim",
            "name": "Swim",
            "description": "<p>Les azarketi ont une vitesse de nage de 9 m.</p>"
        },
        {
            "id": "Unusual Anatomy",
            "name": "Unusual Anatomy",
            "description": "<p>Votre corps non orthodoxe résiste aux agressions physiques conçus pour l'autres créatures. Vous obtenez un bonus de circonstances de +1 aux jets de sauvegarde contre les maladies et les poisons.</p>"
        },
        {
            "id": "Irongut Goblin",
            "name": "Irongut Goblin",
            "description": "<p>Vous pouvez vous nourrir d’aliments que la plupart des gens considéreraient comme avariés. Quand vous vous trouvez dans une agglomération, vous pouvez vous nourrir convenablement avec des repas peu consistants aussi longtemps que vous avez accès à des ordures et sans avoir à vous lancer dans l’activité d’intermède Subsister. Vous pouvez manger et boire même quand vous êtes @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Malade}.</p>\n<p>Vous gagnez un bonus de circonstances de +2 à vos jets de sauvegarde contre les afflictions, contre l’état malade et pour supprimer l’état malade. Quand vous obtenez un succès sur un jet de Vigueur affecté par ce bonus, celui-ci est transformé en succès critique. Vous ne bénéficiez de ces avantages que quand l’affliction ou l’état qui vous affecte est le résultat de quelque chose que vous avez ingéré.</p>"
        },
        {
            "id": "Twilight Halfling",
            "name": "Twilight Halfling",
            "description": "<p>Vos ancêtres profitaient du couvert du crépuscule pour accomplir de nombreuses actions, bonnes ou mauvaises, en secret et, au fil du temps, ils ont fini par développer la capacité de voir dans la lumière crépusculaire avec plus d’acuité que les autres halfelins. Vous gagnez @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne}.</p>"
        },
        {
            "id": "Wildwood Halfling",
            "name": "Wildwood Halfling",
            "description": "<p>Vous venez des profondeurs d’une jungle ou d’une forêt et avez appris à utiliser votre petite taille pour vous faufiler dans les broussailles, à travers les plantes grimpantes et pour négocier d’autres obstacles. Vous ignorez le terrain rendu difficile par les arbres, le feuillage ou les broussailles.</p>"
        },
        {
            "id": "Rite of Passage",
            "name": "Rite of Passage",
            "description": "<p>Votre exosquelette reste connecté aux plantes qui l'ont créé. Vous pouvez ignorer les terrains difficiles et les irrégularités du sol causées par les sous-bois. De plus, lorsque vous utilisez la compétence Acrobaties pour Garder l'équilibrer sur des surfaces étroites ou un sol irrégulier au sein des forêts, vous n'êtes pas Pris au dépourvu. Lorsque vous obtenez un succès en tentant l'un de ces tests d'Acrobaties, vous obtenez un succès critique à la place.</p>"
        },
        {
            "id": "Venomous Anadi",
            "name": "Venomous Anadi",
            "description": "<p>Les crocs de votre forme naturelle sont capables d'injecter du venin à vos ennemis. Vous gagnez la capacité @Compendium[pf2e.actionspf2e.8aIe57gXJ94mPpW4]{Venin anadi}.</p>"
        },
        {
            "id": "Snow Goblin",
            "name": "Snow Goblin",
            "description": "<p>Vous vous êtes acclimaté à la vie dans les terres glacées. Votre carnation se situe entre le bleu clair et le bleu marine. Vous êtes également couvert d’une fourrure bleue. Vous gagnez une résistance au froid égale à la moitié de votre niveau (avec un minimum de 1). Vous subissez tous les effets environnementaux liés au froid comme si leur intensité était réduite d’un rang (le froid extraordinaire devient extrême, le froid extrême devient grand, etc.).</p>"
        },
        {
            "id": "Gourd Leshy",
            "name": "Gourd Leshy",
            "description": "<p>Vous avez une grosse calebasse au lieu et place d'un crâne. Votre connaissance vient de votre spiritualité intérieure, et non de votre cerveau physique et vous avez trouvé une utilisation plus utile à l'espace intérieur de votre tête. Vous pouvez emmagasiner une collection d'objets qui vont jusqu'à un encombrement 1 à l'intérieur de votre tête. Le DD des tests pour @Compendium[pf2e.actionspf2e.RDXXE7wMrSPCLv5k]{Voler} des objets qui s'y trouvent augmente de 4. De plus, si vous emmagasinez un unique objet à l'intérieur de votre tête, vous pouvez le retirer sans effort de votre main comme partie d'une autre action pour utiliser l'objet. Retirer l'objet donne à cette autre action le trait manipulation.</p>"
        },
        {
            "id": "Polyglot Android",
            "name": "Polyglot Android",
            "description": "<p>Vous avez été préprogrammé avec une multitude de compétences linguistiques, probablement pour agir comme un traducteur. Vous apprenez deux nouvelles langues, choisies parmi les langages courants et dans toutes les langues peu courantes auxquels vous avez accès. Ces langues prennent la même forme (signée ou parlée) que vos autres langues. Si vous choisissez le don @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Polyglotte}, vous apprenez trois nouvelles langues au lieu de deux.</p>"
        },
        {
            "id": "Polychromatic Anadi",
            "name": "Polychromatic Anadi",
            "description": "<p>Votre corps est couvert de poils exceptionnellement colorés qui créent des motifs vibrants et accrocheurs, dont certains pourraient même apparaître sous votre forme humaine. Vous devenez qualifié en Représentation (ou dans une autre compétence si vous étiez déjà qualifié en Représentation), et vous gagnez le don @Compendium[pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Représentation impressionnante}.</p>\n<hr />\n<p><em>Note : Si vous êtes déjà qualifié avec la compétence lié à ce don, vous devez sélectionner manuellement une compétence alternative.</em></p>."
        },
        {
            "id": "Mutated Fleshwarp",
            "name": "Mutated Fleshwarp",
            "description": "<p>Transformé par une magie incontrôlée, vous provenez de la Désolation de Mana ou d'une autre région dévastée de la même manière par la magie incontrôlée.</p>\n<p>Du fait de vos organes renforcés ou redondants, le DD des tests pour récupérer des dégâts de saignement persistants est de 10 au lieu de 15 et il est réduit à 5 au lieu de 10 si vous bénéficiez d'une assistance particulièrement efficace pour récupérer des dégâts persistants.</p>"
        },
        {
            "id": "Change Shape (Anadi)",
            "name": "Change Shape (Anadi)",
            "description": "<p>En tant qu'anadi, vous obtenez la capacité de @Compendium[pf2e.actionspf2e.34E7k2YRcsOU5uyl]{Changement de forme (Anadi)}.</p>"
        },
        {
            "id": "Cavern Elf",
            "name": "Cavern Elf",
            "description": "<p>Vous êtes né ou avez passé de nombreuses années dans des tunnels souterrains ou des cavernes, dans un environnement très sombre. Vous gagnez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir}.</p>"
        },
        {
            "id": "Cactus Leshy",
            "name": "Cactus Leshy",
            "description": "<p>Des épines couvrent votre corps. Vous obtenez une attaque à mains nues d'épine qui inflige [[/r {1d6}[piercing]]]{1d6 dégâts perforants}. Vos épines sont dans le groupe pugilat et ont les traits finesse et à mains nues.</p>"
        },
        {
            "id": "Lorekeeper Shisk",
            "name": "Lorekeeper Shisk",
            "description": "<p>Vous avez grandi entouré de connaissances et de secrets. Vous devenez qualifié dans une compétence de Connaissances et dans une autre compétence de votre choix basée sur l'Intelligence ou la Sagesse. Au niveau 5, vous devenez expert dans les compétences choisies.</p>"
        },
        {
            "id": "Deep Rat",
            "name": "Deep Rat",
            "description": "<p>Vos ancêtres ont vécu plus profondément que les autres hommes-rats, vous faisant bénéficier de leur capacité de voir dans le noir. Vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir}.</p>"
        },
        {
            "id": "Draxie",
            "name": "Draxie",
            "description": "<p>Vous êtes affilié aux dragons féériques et pouvez faire remonter votre héritage à la mort du plus puissant dragon féérique du Premier Monde. Vous obtenez une télépathie de contact, vous permettant de communiquer silencieusement et seulement mentalement avec toute créature que vous touchez, tant que vous partagez une langue commune.</p>"
        },
        {
            "id": "Desert Elf",
            "name": "Desert Elf",
            "description": "<p>Vous vivez sous la chaleur brûlante du désert, ce qui vous confère une résistance incroyable aux environnements chauds.</p>\n<p>Vous obtenez une résistance au feu égale à la moitié de votre niveau (minimum 1), et les effets liés à la chaleur de l'environnement sont d'un rang moins extrême pour ce qui vous concerne (une chaleur incroyable devient extrême, une chaleur extrême devient sévère, etc).</p>"
        },
        {
            "id": "Cavern Kobold",
            "name": "Cavern Kobold",
            "description": "<p>Vous avez éclos dans un terrier parmi des tunnels étroits un grand nombre de vos semblables. Votre corps est flexible.</p>\n<p>Lorsque vous @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Grimpez} des murs de roche, des stalactites et les autres caractéristiques naturelles en pierre, vous vous déplacez à la moitié de votre Vitesse sur un Succès et à votre Vitesse sur un succès critique (et vous vous déplacez à votre pleine Vitesse sur un succès si vous possédez le don @Compendium[pf2e.feats-srd.P04Hw8E6WAWARKHP]{Escalade rapide}). Cela ne vous affecte pas si vous utilisez une vitesse d'Escalade.</p>\n<p>Si vous obtenez un succès sur un test d'Acrobaties pour @Compendium[pf2e.actionspf2e.kMcV8e5EZUxa6evt]{vous Faufiler}, vous obtenez un succès critique à la place.</p>"
        },
        {
            "id": "Charhide Goblin",
            "name": "Charhide Goblin",
            "description": "<p>Vos ancêtres ont toujours eu une connexion avec le feu et une peau plus épaisse que la norme, qui vous permet de mieux résister au feu. Vous gagnez une résistance au feu égale à la moitié de votre niveau (avec un minimum de 1). Vous vous remettez également plus vite des brûlures causées par le feu. Votre test nu pour guérir des dégâts de feu persistants est d’un DD 10 au lieu de DD 15, et est réduit à un DD 5 si une autre créature utilise une action particulièrement adaptée pour vous aider.</p>"
        },
        {
            "id": "Shapewrought Fleshwarp",
            "name": "Shapewrought Fleshwarp",
            "description": "<p>Une victime de distorsion de la chair, vous avez des chances de porter de la chair flasque, des éperons osseux ou des traits de créatures non humaines qui sortent de votrepeau. Vous n'avez jamais réussi à surmonter le processus psychique de votre transformation en une force. Vous obtenez une résistance aux dégâts mentaux égale à la moitié de votre niveau (minimum 1).</p>"
        },
        {
            "id": "Skilled Heritage",
            "name": "Skilled Heritage",
            "description": "<p>Votre sagacité vous permet d’être formé à de nombreuses compétences. Vous devenez qualifié dans une compétence de votre choix. Au niveau 5, vous atteignez le rang de maîtrise expert dans cette compétence.</p>"
        },
        {
            "id": "Liminal Catfolk",
            "name": "Liminal Catfolk",
            "description": "<p>Vous avez hérité d'une proximité avec les lointains confins du monde, là où les frontières entre les dimensions deviennent minces. Vous pouvez lancer Détection de la magie comme un tour de magie occulte inné intensifié à la moitié de votre niveau, arrondi au supérieur.</p>\n<p>Vous obtenez aussi un bonus de circonstances de +1 aux tests d'Occultisme pour Vous souvenir à propos des créatures qui sont étrangères au Plan Matériel.</p>"
        },
        {
            "id": "Root Leshy",
            "name": "Root Leshy",
            "description": "<p>Votre corps est constitué de racines robustes qui vous attachent fermement au sol. Vous obtenez 10 Points de vie par votre ascendance au lieu de 8. Vous pouvez aller sans lumière du soleil pendant 2 semaines avant de commencer à mourir de faim. Vous obtenez un bonus de circonstances de +2 à vos DD de Vigueur et de Réflexes contre les tentatives pour vous Pousser ou vous faire un Croc-en-jambe. Ce bonus s'applique aussi aux jets de sauvegarde contre les sorts ou les effets qui tentent de vous déplacer ou de vous mettre À terre.</p>"
        },
        {
            "id": "Jinxed Tengu",
            "name": "Jinxed Tengu",
            "description": "<p>Votre lignage a été exposé à malédiction sur malédiction et maintenant elles coulent sur vos plumes comme la pluie.</p>\n<p>Si vous réussissez un jet de sauvegarde contre un effet de malédiction ou de malchance, vous obtenez un succès critique à la place.</p>\n<p>Lorsque vous devriez obtenir la condition @Compendium[pf2e.conditionitems.3uh1r86TzbQvosxv]{Condamné}, faites un test nu <a class=\"inline-roll roll\" title=\"test nu DD 17\" data-mode=\"roll\" data-flavor=\"test nu DD 17\" data-formula=\"1d20\"> 1d20</a> contre un DD 17. En cas de succès, réduisez la valeur de la condition condamné qui devrait vous affecter de 1.</p>"
        },
        {
            "id": "Longsnout Rat",
            "name": "Longsnout Rat",
            "description": "<p>Le long museau qui caractérise votre famille vous donne un sens de l'odorat plus aiguisé que la plupart des hommes-rats.</p>\n<p>Vous obtenez un sens de l'odorat imprécis avec une portée de 9 mètres. Cela signifie que vous pouvez utiliser votre sens de l'odorat pour déterminer où se trouve une créature. Le MJ doublera vraisemblablement la portée de ce sens si vous êtes sous le vent par rapport à la créature ou pourra la diviser par deux lorsque vous serez contre le vent.</p>\n<p>De plus, vous obtenez un bonus de circonstances de +2 aux tests de Perception pour @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher} une créature ou un objet dans la portée de votre odorat.</p>"
        },
        {
            "id": "Lotus Leshy",
            "name": "Lotus Leshy",
            "description": "<p>Vous flottez sans effort à la surface de l'eau. Vous pouvez marcher sur la surface des étendues immobiles d'eau et d'autres liquides qui ne causent pas de dégâts, en vous déplaçant à la moitié de votre vitesse habituelle. Vous pouvez également tenter de marcher à la surface de l'eau courante, en vous déplaçant toujours à la moitié de votre vitesse, mais procéder de la sorte nécessite un test d'Acrobaties pour Garder l'équilibre en utilisant le DD d'un test de natation pour se déplacer dans ces eaux ; en cas d'échec, vous tombez à l'eau. Ce test d'Acrobaties ne nécessite pas que vous utilisiez une action.</p>"
        },
        {
            "id": "Woodstalker Lizardfolk",
            "name": "Woodstalker Lizardfolk",
            "description": "<p>Vous vous déplacez facilement au travers des forêts épaisses et de la jungle en utilisant chaque branche ou chaque buisson. Vous pouvez toujours utiliser l'action @Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Mise à l'abri} lorsque vous êtes en forêt ou dans la jungle pour obtenir un abri même si vous n'êtes pas proche d'un obstacle qui vous permettrait normalement de vous Mettre à l'abri derrière. Vous obtenez le don @Compendium[pf2e.feats-srd.beyw5bdA5hkQbmaG]{Traqueur de terrain} même si vous n'êtes pas qualifié en Discrétion et vous devez choisir sous-bois comme terrain choisi.</p>"
        },
        {
            "id": "Dogtooth Tengu",
            "name": "Dogtooth Tengu",
            "description": "<p>En plus d'un bec, votre bouche comporte aussi un nombre de dents vicieuses et pointues. Certaines légendes clament que vos puissantes mâchoires peuvent même percer l'acier. Bien que vous ne soyez pas encore assez fort pour çà, vos crocs peuvent toujours infliger de terribles blessures. Votre attaque à mains nues de bec obtient le trait mortel d8.</p>"
        },
        {
            "id": "Adaptive Anadi",
            "name": "Adaptive Anadi",
            "description": "<p>Vous descendez d'une lignée d'anadis qui ont travaillé à perfectionner leur magie de transformation, leur permettant de s'intégrer à une plus grande variété de cultures. Choisissez une ascendance humanoïde courante de taille moyenne. Votre forme humaine est remplacée par une forme qui correspond à ce choix. Vous gagnez également le don @Compendium[pf2e.feats-srd.ihN8gkHSdPG9Trte]{Ascendance adoptive} pour l'ascendance humanoïde choisie.</p>"
        },
        {
            "id": "Land on Your Feet",
            "name": "Land on Your Feet",
            "description": "<p>Lorsque vous chutez, vous ne subissez que la moitié des dégâts normaux et vous n'atterrissez pas @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre}.</p>"
        },
        {
            "id": "Spindly Anadi",
            "name": "Spindly Anadi",
            "description": "<p>Vos membres sont exceptionnellement longs sous vos deux formes, ce qui vous permet de sautiller avec une agilité surprenante. Votre vitesse passe de 7,5 m à 9 m.</p>"
        },
        {
            "id": "Warrenbred Hobgoblin",
            "name": "Warrenbred Hobgoblin",
            "description": "<p>Vos ancêtres vivianet sous terre. Vos oreilles sont plus grandes que celles des autres hobgobelins et sensibles aux échos. Lorsque vous êtes sous terre, vous pouvez utiliser l'action @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher} pour repérer des créatures @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détectée} dans une émanation de 9 m au lieu de 4,5 m. En plus, si vous obtenez un succès sur un test d'Acrobatie pour vous @Compendium[pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Faufiler}, vous obtenez un succès critique à la place.</p>"
        },
        {
            "id": "Scavenger Strix",
            "name": "Scavenger Strix",
            "description": "<p>Vos ancêtres sont originaires d'une terre où la nourriture était rare et les menaces trop nombreuses. Vous êtes qualifié en Survie. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Glaneur} comme un don supplémentaire. Votre méticulosité lorsque vous ramasser de la nourriture vous donne un bonus de circonstances de +1 aux tests de Survie pour Subsister.</p>"
        },
        {
            "id": "Frilled Lizardfolk",
            "name": "Frilled Lizardfolk",
            "description": "<p>Vous pouvez gonfler votre colerette autour du cou et tordre votre épine dorsale pour Démoraliser vos ennemis. Lorsque vous le faites, Démoraliser perd le trait audible et obtient le trait visuel et vous ne subissez pas de pénalité lorsque vous essayez de démoraliser une créature qui ne comprend pas votre langue. Vous obtenez également l'action @Compendium[pf2e.actionspf2e.W4M8L9WepGLamlHs]{Approche menaçante}.</p>"
        },
        {
            "id": "Wellspring Gnome",
            "name": "Wellspring Gnome",
            "description": "<p>Une autre source de magie a pris l’ascendant sur la magie primordiale de votre ascendance féerique. Cette connexion peut provenir d’un plan occulte ou d’un ancien chant occulte, être liée à une divinité, un céleste ou un fiélon, avoir été causée par une séquelle magique ayant persisté après un conflit entre mages ou être associée à une antique rune magique.</p>\n<p>Choississez entre les traditions arcanique, divine ou occulte. Vous obtenez un tour de magie choisi dans la liste de sorts de cette tradition. Vous pouvez Lancer ce sort à volonté sous forme de sort inné comme un sort de la tradition choisie.</p>\n<p>Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi à l’entier supérieur.</p>\n<p>À chaque fois que vous gagnez un sort inné primordial grâce à un don ancestral gnome, remplacez la tradition primordiale qui lui est associée par la tradition que vous avez choisie.</p>"
        },
        {
            "id": "Elfbane Hobgoblin",
            "name": "Elfbane Hobgoblin",
            "description": "<p>Les Hobgobelins furent conçus il y a longtemps à partir des gobelins féconds mais peu fiables, pour servir d'armée contre les elfes. Bien que les elfes aient libéré les hobgobelins de leur lien, certains hobgobelins ont conservé leur résistance ancestrale à la magie, à laquelle ils se réfèrent comme la “magie elfique”.</p>\n<p>Vous obtenez la réaction @Compendium[pf2e.actionspf2e.On5CQjX4euWqToly]{Résister à la magie elfique}.</p>"
        },
        {
            "id": "Skyborn Tengu",
            "name": "Skyborn Tengu",
            "description": "<p>Vos os pourraient être particulièrement légers, vous pourriez être un rare tengu possédant des ailes ou votre lien avec les esprtis du vent et du ciel pourrait être plus fort que la plupart, ralentissant votre chute au travers des airs. Vous ne subissez aucun dégâts lors d'une chute, quelle que soit la distance de laquelle vous chûtez.</p>"
        },
        {
            "id": "Hunter Automaton",
            "name": "Hunter Automaton",
            "description": "<p>Vous avez été conçu comme un éclaireur ou un assassin et avez un corps ressemblant à celui d'un membre d'une meute comme un grand félin ou un loup. Bien que vous vous déplaciez à l'ordinaire comme un a quadruped, vous pouvez toujours vous tenir et combattre comme un bipède, vous permettant d'utiliser tout votre équipement normalement. Votre conception quadrupède vous permet de vous dépalcer rapidement ; si vous avez vos deux mains libres, vous pouvez accroître votre Vitesse à 9 m lorsque vous courrez sur vos quatre membres.</p>"
        },
        {
            "id": "River Azarketi",
            "name": "River Azarketi",
            "description": "<p>vous descendez des azarketis qui ont abandonné les océans pour l'eau douce et la vie à l'intérieur des terres. La géographie variée des rivières rend nécessaire que vous développiez des compétences physiques avancées pour nager contre les rapides, bondir dans les eaux des cascades et naviguer avec expertise dans les canaux peu profonds et étroits.</p>\n<p>Lorsque vous réussissez un test d'Athlétisme pour Nager, vous obtenez un succès critique à la place.</p>"
        },
        {
            "id": "Automaton Core",
            "name": "Automaton Core",
            "description": "<p>Votre corps contient un noyau d'automate imprégné de quintessence planaire qui vous donne le pouvoir d'effectuer diverses tâches et abrite votre âme et votre énergie vitale. Cette énergie vitale circule en vous comme le sang des humanoïdes. Par conséquent, vous êtes une créature vivante. Vous n'avez pas les immunités typiques des créatures artificielles. Vous pouvez être affecté par des effets qui ciblent une créature vivante et vous pouvez récupérer des points de vie normalement grâce à l'énergie positive.</p>\n<p>De plus, vous n'êtes pas détruit lorsque vous êtes réduit à 0 point de vie. Au lieu de cela, votre énergie vitale tente de vous maintenir actif, même dans des conditions difficiles ; vous êtes mis hors d'usage et commencez à mourir lorsque vous êtes réduit à 0 point de vie.</p>"
        },
        {
            "id": "Snaring Anadi",
            "name": "Snaring Anadi",
            "description": "<p>Vous avez éclos avec des crocs crochus qui vous donnent un avantage lorsque vous chassez sous votre vraie forme. Votre attaque de crocs gagne les traits Saisir et croc-en-jambe.</p>"
        },
        {
            "id": "Snaptongue Grippli",
            "name": "Snaptongue Grippli",
            "description": "<p>Votre langue est particulièrement longue et vous pouvez la projeter avec une portée et une précision extraordinaires. Vous pouvez utiliser votre langue pour délivrer des sorts de contact et effectuer des actions Interagir extrêmement simples, comme ouvrir certains types de portes déverrouillées. Votre langue ne peut pas effectuer des actions qui nécessitent des doigts ou une importante dextérité manuelle, incluant toute action qui nécessiterait un test pour être accomplie et vous ne pouvez pas l'utiliser pour tenir des objets.</p>"
        },
        {
            "id": "Ganzi",
            "name": "Ganzi",
            "description": "<p>Votre sang est touché par le chaos primordial. Vous obtenez le trait ganzi en plus des traits de votre ascendance. Vous obtenez une résistance à un unique type de dégâts égal à la moitié de votre niveau ; au début de chaque jour, déterminez aléatoirement si cette résistance s'applique à l'acide, l'électricité ou aux dégâts de son. Vous obtenez aussi un bonus de circonstances de +1 aux jets de sauvegarde contre les effets qui devraient provoquer la condition @Compendium[pf2e.conditionitems.9qGBRpbX9NEwtAAr]{Contrôlé}. Vous pouvez choisir parmi les dons ganzi et les dons de votre ascendance lorsque vous obtenez un don d'ascendance.</p>"
        },
        {
            "id": "Thickcoat Shoony",
            "name": "Thickcoat Shoony",
            "description": "<p>Vous êtes une espèce rare de shoony qui vient des climats les plus froids.</p>\n<p>Vous obtenez une résistance au froid égale à la moitié de votre niveau (minimum 1) et vous traitez les effets d'un environnement froid comme s'ils étaient d'un degré moins extrême (un froid incroyable devient extrême, un froid extrême devient sévère, etc).</p>\n<p>Vous n'avez pas besoin d'obtenir un succès à un test nu pour cibler une créature si elle n'est @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masquée} que par la neige. À moins que vous ne portiez un équipement protecteur ou que vous ne vous mettiez à l'abri, les effets environnementaux liés à la chaleur sont d'un degré plus extrême pour ce qui vous concerne.</p>"
        },
        {
            "id": "Vivacious Gnome",
            "name": "Vivacious Gnome",
            "description": "<p>Vous possédez un lien incroyablement fort avec l'énergie positive qui irrigue le Premier Monde, ce qui rend plus difficile d'attaquer votre force vitale avec de l'énergie négative. Vous obtenez une résistance à l'énergie négative égale à la moitié de votre niveau (minimum 1). Lorsque vous avez la condition @Compendium[pf2e.conditionitems.3uh1r86TzbQvosxv]{Condamné}, la condition vous affecte comme si sa valeur était inférieure de 1 à ce qu'elle est actuellement (Condamné 1 n'a pas d'effet, Condamné 2 provoque votre mort à @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Mourant} 3, etc).</p>"
        },
        {
            "id": "Dhampir",
            "name": "Dhampir",
            "description": "<p>Vous êtes l'enfant d'un vampire, moitié vivant, moitié mort-vivant, doté d'un charme et d'une grâce extraordinaires, un teint blâfard dépourvu de sang et des incisives allongées. Vous obtenez le trait dhampir, en plus des traits de votre héritage. Vous avez la capacité @Compendium[pf2e.bestiary-ability-glossary-srd.TTCw5NusiSSkJU1x]{soins négatifs}, ce qui signifie que vous êtes blessé par les dégâts positifs et soignés par les effets négatifs comme si vous étiez un mort-vivant. Vous gagnez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre ascendance possède déjà Vision nocturne. Vous pouvez choisir parmi les dons de dhampir et les dons de votre autre ascendance lorsque vous obtenez un don d'ascendance.</p>"
        },
        {
            "id": "Frozen Wind Kitsune",
            "name": "Frozen Wind Kitsune",
            "description": "<p>Vos ancêtres ont traversé la Couronne du monde ou ont résidé dans les cols enneigés. Vous obtenez une résistance au froid égale à la moitié de votre niveau (minimum 1). Vous traitez les effets environnementaux de froid comme s'ils étaient d'un cran moins extrême (un froid incroyable devient extrême, un froid extrême devient sévère, etc). Votre forme alternative est celui d'une ascendance humanoïde de taille Moyenne prévalente où vous avez grandi (typiquement un humain), appelé une forme sans queue.</p>"
        },
        {
            "id": "Vine Leshy",
            "name": "Vine Leshy",
            "description": "<p>Les lianes préhensiles qui sont liées à votre corps vous accordent une compétence inégalée pour Escalader. Vous n'avez pas besoin d'avoir chacune de vos mains libres pour @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Grimper}. De plus, si vous obtenez un Succès à un test d'Athlétisme pour Grimper, vous considérez qu'il s'agit d'un succès critique.</p>"
        },
        {
            "id": "Stormtossed Tengu",
            "name": "Stormtossed Tengu",
            "description": "<p>Que ce soit lié à une bénédiction de Hei Feng ou à l'éclosion de votre œuf durant un grain, vous êtes résistant aux tempêtes. Vous obtenez une résistance à l'électricité égale à la moitié de votre niveau (minimum 1).</p>\n<p>Vous réussissez automatiquement au test nu pour cibler une créature @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masquée} si cette créature est masquée seulement par la pluie ou le brouillard.</p>"
        },
        {
            "id": "Mistbreath Azarketi",
            "name": "Mistbreath Azarketi",
            "description": "<p>Vous descendez des Azarketis qui ont migré vers les environnements terrestres qui peuvent supporter leurs besoins d'eau. Au fil du temps, votre peuple s'est adapté à la vie sur la terre ferme culturellement et physiquement, ce qui a donné même des azarketis nés avec des cheveux humains comme leurs ancêtres azlants. Vous n'avez plus besoin de vous immerger dans l'eau toutes les 24 heures pour entretenir votre peau et vous pouvez à la place brumatiser ou humidifier votre peau avec de l'eau pour vivre de manière confortable. Votre vitesse est de 7,5 m, mais votre vitesse de nage est de seulement 4,5 m.</p>"
        },
        {
            "id": "Claws",
            "name": "Claws",
            "description": "<p>Vos griffes aiguisées vous offrent une alternative aux poings que d'autres humanoïdes utilisent pour se battre. Vous disposez d'une attaque à mains nues de griffe qui inflige <a class=\"inline-roll roll\" title=\"slashing\" data-mode=\"roll\" data-flavor=\"slashing\" data-formula=\"1d4\"><i class=\"fas fa-dice-d20\"></i>1d4</a> dégâts tranchants et possède les traits agile et finesse.</p>"
        },
        {
            "id": "Melixie",
            "name": "Melixie",
            "description": "<p>Vous avez les traits d'une abeille, d'un papillon ou d'un autre insecte qui adore le sucré. Vous pouvez poser des questions et recevoir des réponses des arthropodes (insectes, araignées, scorpions, crabes et autres animaux invertébrés similaires) et pouvez utiliser Diplomatie pour leur Faire bonne impression et les Solliciter. La plupart des abeilles, des papillons, des phalènes et des coléoptères ont une attitude de départ @Compendium[pf2e.conditionitems.fuG8dgthlDWfWjIA]{Indifférente} ou @Compendium[pf2e.conditionitems.v66R7FdOf11l94im]{Amicale}envers vous et vous donnent le temps de faire valoir votre demande, alors que d'autres arthropodes réagissent à voter endroit de la même manière qu'à tout autre aventurier.</p>"
        },
        {
            "id": "Half-Orc",
            "name": "Half-Orc",
            "description": "<p>Soit l’un de vos parents était un orc, soit les deux étaient des demi-orcs. Votre peau aux nuances verdâtres et d’autres signes trahissent votre ascendance orque. Vous gagnez le trait orc et @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne}. En outre, à chaque fois que vous gagnez un don ancestral, vous pouvez choisir un don parmi la liste de dons des orcs, des demi-orcs et des humains.</p>"
        },
        {
            "id": "Artisan Android",
            "name": "Artisan Android",
            "description": "<p>Votre corps a été conçu por pouvoir créer des œuvres d'art, des outils complexes ou pour assurer l'entretien des machineries avancées. Vous devenez qualifié en Artisanat (ou une autre compétence si vous êtes déjà qualifié en Artisanat) et vous obtenez le don de compétence Artisanat spécialisé dans une spécialité de votre choix :</p>\n<hr />\n<ul>\n<li>@Compendium[pf2e.feats-srd.XVnpntqV6w94PoOb]{Artisanat spécialisé (Alchimie)}</li>\n<li>@Compendium[pf2e.feats-srd.59FN13nU6agKT4oa]{Artisanat spécialisé (Confection de livres)}</li>\n<li>@Compendium[pf2e.feats-srd.tbIMWrIRI9P9cubM]{Artisanat spécialisé (Construction navale)}</li>\n<li>@Compendium[pf2e.feats-srd.B06QKNvKYqxYGwPU]{Artisanat spécialisé (Couture)}</li>\n<li>@Compendium[pf2e.feats-srd.YvoiGWZhtbHH6NMF]{Artisanat spécialisé (Ébénisterie)}</li>\n<li>@Compendium[pf2e.feats-srd.S8mPrjJjuObotmjZ]{Artisanat spécialisé (Forge)}</li>\n<li>@Compendium[pf2e.feats-srd.WddEyALYHfpeUjZB]{Artisanat spécialisé (Maroquinerie)}</li>\n<li>@Compendium[pf2e.feats-srd.8XC2xJ7Y1xlr6Xor]{Artisanat spécialisé (Poterie)}</li>\n<li>@Compendium[pf2e.feats-srd.22HUfCajd6IkATOR]{Artisanat spécialisé (Sens artistique)}</li>\n<li>@Compendium[pf2e.feats-srd.TWkwy0uQvTGlgEFG]{Artisanat spécialisé (Taille de pierre)}</li>\n<li>@Compendium[pf2e.feats-srd.dTjzxCy9pku5gL0F]{Artisanat spécialisé (Tissage)}</li>\n<li>@Compendium[pf2e.feats-srd.YmzLnj4ojlf9INNP]{Artisanat spécialisé (Verrerie)}</li>\n</ul>"
        },
        {
            "id": "Anvil Dwarf",
            "name": "Anvil Dwarf",
            "description": "<p>Vous êtes le descendant d'un artisan réputé et possédez votre propre incroyable talent. Les autres nains pourraient considérer que c'est la bénédiction de vos ancêtres ou du Père de la forge lui-même, en fonction de l'endroit où vous avez été élevé. Vous êtes qualifié en Artisanat (ou une autre compétence si vous étiez déjà qualifié en Artisanat) et vous obtenez le don de compétence Artisanat spécialisé, sauf que vous pouvez choisir deux spécialités à la place d'une seule.</p>\n<hr />\n<ul>\n<li>@Compendium[pf2e.feats-srd.XVnpntqV6w94PoOb]{Artisanat spécialisé (Alchimie)}</li>\n<li>@Compendium[pf2e.feats-srd.59FN13nU6agKT4oa]{Artisanat spécialisé (Confection de livres)}</li>\n<li>@Compendium[pf2e.feats-srd.tbIMWrIRI9P9cubM]{Artisanat spécialisé (Construction navale)}</li>\n<li>@Compendium[pf2e.feats-srd.B06QKNvKYqxYGwPU]{Artisanat spécialisé (Couture)}</li>\n<li>@Compendium[pf2e.feats-srd.YvoiGWZhtbHH6NMF]{Artisanat spécialisé (Ébénisterie)}</li>\n<li>@Compendium[pf2e.feats-srd.S8mPrjJjuObotmjZ]{Artisanat spécialisé (Forge)}</li>\n<li>@Compendium[pf2e.feats-srd.WddEyALYHfpeUjZB]{Artisanat spécialisé (Maroquinerie)}</li>\n<li>@Compendium[pf2e.feats-srd.8XC2xJ7Y1xlr6Xor]{Artisanat spécialisé (Poterie)}</li>\n<li>@Compendium[pf2e.feats-srd.22HUfCajd6IkATOR]{Artisanat spécialisé (Sens artistique)}</li>\n<li>@Compendium[pf2e.feats-srd.TWkwy0uQvTGlgEFG]{Artisanat spécialisé (Taille de pierre)}</li>\n<li>@Compendium[pf2e.feats-srd.dTjzxCy9pku5gL0F]{Artisanat spécialisé (Tissage)}</li>\n<li>@Compendium[pf2e.feats-srd.YmzLnj4ojlf9INNP]{Artisanat spécialisé (Verrerie)}</li>\n</ul>"
        },
        {
            "id": "Dragonscaled Kobold (Green)",
            "name": "Dragonscaled Kobold (Green)",
            "description": "<p>Vos écailles sont particulièrement colorées possédant une part de la résistance qu'un dragon possède. Vous obtenez une résistance au poison égale à la moitié de votre niveau (minimum 1). Doublez cette résistance contre les armes de Souffle des dragons.</p>"
        },
        {
            "id": "Umbral Gnome",
            "name": "Umbral Gnome",
            "description": "<p>Vous êtes capable de voir dans les ténèbres les plus totales. Vous tenez peut-être ce pouvoir d’un lien avec les fées sombres ou les fées des ombres, avec les gnomes des profondeurs (aussi appelés les svirfneblins) qui vivent sous terre ou il vous vient d’une autre origine. Vous gagnez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir}.</p>"
        },
        {
            "id": "Created Fleshwarp",
            "name": "Created Fleshwarp",
            "description": "<p>Vous avez été créé par le biais de processus chimiques ou occultes, tel qu'un être élevé dans une cuve ou cousu à partir de parties de corps d'autres créatures par un scientifique en Ustalav. Votre corps fabriqué est solide ; Vous n'avez pas besoin de manger et ne mourrez pas de faim. Vous obtenez un bonus de circonstances de +2 aux jets de sauvegarde contre les maladies.</p>"
        },
        {
            "id": "Woodland Elf",
            "name": "Woodland Elf",
            "description": "<p>Vous vous êtes adapté à la vie en forêt ou dans la jungle et vous savez ainsi grimper aux arbres et utiliser le feuillage à votre avantage. Quand vous @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Grimpez} aux arbres, aux plantes grimpantes ou à d’autres frondaisons, vous vous déplacez de la moitié de votre Vitesse sur un succès et de toute votre Vitesse sur un succès critique (si vous possédez le don @Compendium[pf2e.feats-srd.P04Hw8E6WAWARKHP]{Escalade rapide}, vous vous déplacez de toute votre Vitesse sur un succès). Ces effets sont inopérants si vous utilisez une Vitesse d’escalade.</p>\n<p>Vous pouvez toujours utiliser l’action @Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Mise à l’abri} quand vous vous trouvez en forêt afin de trouver un abri, même si vous ne vous trouvez pas près d’un obstacle derrière lequel vous Mettre à l’abri.</p>"
        },
        {
            "id": "Ancient-Blooded Dwarf",
            "name": "Ancient-Blooded Dwarf",
            "description": "<p>Les héros nains de l’ancien temps étaient capables de balayer la magie de leurs ennemis du revers de la main. Vous avez hérité d’une partie de cette résistance. Vous gagnez la réaction @Compendium[pf2e.actionspf2e.8w6esW689NNbbq3i]{Appel du sang ancien}.</p>"
        },
        {
            "id": "Windup Poppet",
            "name": "Windup Poppet",
            "description": "<p>Vous êtes principalement composé de métaux mous, comme l'étain ou l'argent et votre force vitale repose au sein d'un réseau de mécanismes exceptionnels au plus profond de votre corps. Pourvu que vous remontiez les mécanismes de votre corps quelques fois par jour, vous n'avez pas besoin d'eau ou de nourriture pour survivre. Vous devez toujours respirer pour ventiler vos mécanismes internes et dormir pour permettre à vos mécanismes de se reposerde la même manière que les autres poupées.</p>"
        },
        {
            "id": "Elemental Heart Dwarf",
            "name": "Elemental Heart Dwarf",
            "description": "<p>Que ce soit au travers d'un lien avec la forge de @Compendium[pf2e.deities.sZrdzh0ANQnZGXJb]{Torag}, des azers du plan du Feu ou d'une autre source, vous pouvez exsuder une émanation d'énergie. Les nains Mbe’ke et Taralu du Mwangi pensent que cette ascendance est un don des dragons ou des esprits élémentaires.</p>\n<p>Choisissez un des types de dégâts suivants : acide, électricité, feu ou froid. Une fois choisi, il ne peut être modifié. Vous obtenez l'activité @Compendium[pf2e.actionspf2e.7qjfYsLNTr17Aftf]{Émanation énergétique}.</p>"
        },
        {
            "id": "Darkvision",
            "name": "Darkvision",
            "description": "<p>Vous voyez dans les ténèbres et dans la lumière faible aussi bien que dans la lumière vive. Par contre, quand vous êtes dans les ténèbres, vous voyez en noir et blanc.</p>"
        },
        {
            "id": "Razortooth Goblin",
            "name": "Razortooth Goblin",
            "description": "<p>Les dents que vous avez héritées de votre famille constituent une arme formidable. Vous gagnez une attaque à mains nues de mâchoires qui inflige <a class=\"inline-roll roll\" title=\"perforants\" data-mode=\"roll\" data-flavor=\"perforants\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i>1d6</a> dégâts perforants. Vos mâchoires font partie du groupe pugilat et possèdent les traits finesse et mains nues.</p>"
        },
        {
            "id": "Toy Poppet",
            "name": "Toy Poppet",
            "description": "<p>Vous avez la forme d'un jouet ou d'une poupée d'enfant très petite, mais vous ne laissez pas votre petite taille gâcher votre joie de vivre. Au lieu de petite, votre taille est Très petite. Comme les autres créatures de Très petite taille, vous ne recevez pas automatiquement un abri inférieur lorsque vous êtes dans la case d'une créature plus large, mais les circonstances pourraient vous permettre de vous Mettre à l'abri. Vous pouvez acheter des armes, des armures et d'autres objets de votre taille avec les mêmes statistiques que l'équipement normal, à l'exception des armes de corps-à-corps qui ont une allonge de 0 pour ce qui vous concerne (ou une allonge de 1,5 m plus courte que la normale si elles possèdent le trait allonge). Vous pouvez entrer dans la case d'une autre créature, ce qui est important puisque vous devez habituellement entrer dans la case de la créature pour l'attaquer avec des Frappes au corps-à-corps ! Souvenez vous d'ajuster l'Encombrement des objets et votre limite d'Encombrement pour les Très petites tailles.</p>"
        },
        {
            "id": "Whisper Elf",
            "name": "Whisper Elf",
            "description": "<p>Votre ouïe surdéveloppée vous permet de détecter les bruits les plus infimes. Tant que vous pouvez entendre normalement, vous pouvez utiliser l’action @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher} pour sentir la présence de créatures @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détectées} qui se trouvent dans un cône de 18 m au lieu d’un cône de 9 m.</p>\n<p>Quand vous utilisez l’action Chercher, vous bénéficiez également d’un bonus de circonstances de +2 pour localiser des créatures non détectées que vous pouvez entendre et qui se trouvent dans un cône de 9 m.</p>"
        },
        {
            "id": "Undine",
            "name": "Undine",
            "description": "<p>Un ancêtre élémentaire d'eau influence votre lignage. Vous obtenez le trait ondin, en plus des traits de votre ascendance. Vous obtenez une vitesse de Nage de 3 m et le trait amphibie. Comme toutes les créatures avec le trait amphibie, vous pouvez respirer l'air et l'eau. Vous pouvez choisir les dons d'ondin et les dons de votre ascendance lorsque vous obtenez un don d'ascendance.</p>\n<hr />\n<h3>Dons ancestraux des descendants de génies</h3>\n<p>Au niveau 1, vous obtenez un don ancestral et vous obtenez un don ancestral supplémentaire tous les 4 niveaux par la suite (aux niveaux 5, 9, 13 et 17). En tant que descendant de génie, vous pouvez choisir parmi les dons ancestraux des descendants de génie, ceux de votre héritage ondin et ceux de votre ascendance.</p>"
        },
        {
            "id": "Rite of Invocation",
            "name": "Rite of Invocation",
            "description": "<p>Vous avez augmenté votre exosquelette avec de la magie. Vous gagnez un tour de magie de la liste des sorts arcaniques ou occultes. Vous pouvez lancer ce sort comme un sort inné à volonté. Un tour de magie est augmenté d'un niveau de sort égal à la moitié de votre niveau arrondi à l'unité supérieure.</p>"
        },
        {
            "id": "Laborer Android",
            "name": "Laborer Android",
            "description": "<p>Votre corps est adapté pour endurer des épreuves physiques ou accomplir des travaux difficiles sur des longues périodes de temps. Vous êtes qualifié en Athlétisme (ou en une autre compétence qi vous étiez déjà qualifié en Athlétisme) et vous obtenez le don de compétence @Compendium[pf2e.feats-srd.C0Tcelg3BAPhML6J]{Portefaix}.</p>"
        },
        {
            "id": "Nine Lives Catfolk",
            "name": "Nine Lives Catfolk",
            "description": "<p>Votre famille a toujours semblé se remettre d'un désastre pas tant par le biais d'une nature robuste ou d'une compétence particulière mais davantage grâce à la chance pure. Les autres hommes-félins murmurent que vous possédez neuf vies.</p>\n<p>Si vous êtes réduit à 0 Point de vie après un coup critique sur un test d'attaque vous devenez @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Mourant} 1 au lieu de Mourant 2.</p>"
        },
        {
            "id": "Tunnelflood Kobold",
            "name": "Tunnelflood Kobold",
            "description": "<p>Vous avez grandi dans un terrier traversé de passages sous l'eau, qu'ils soient naturels ou aient été creusés. Vous obtenez une Vitesse de Nage de 4,5 m.</p>"
        },
        {
            "id": "Sweetbreath Gnoll",
            "name": "Sweetbreath Gnoll",
            "description": "<p>Vous êtes un gnoll rayé, à la fourrure pâle, avec une haleine étrangement agréable que vous pouvez utiliser pour attirer vos proies. Vous êtes qualifié en Diplomatie (ou une autre compétence si vous étiez déjà qualifié en Diplomatie). Vous obtenez également un bonus de circonstances de +1 aux tests pour Faire bonne impression si la cible peut sentir votre haleine.</p>\n<hr />\n<p><em>Note : Si vous êtes déjà qualifié avec la compétence fournie par ce don, vous devez sélectionner manuellement une compétence alternative.</em></p>."
        },
        {
            "id": "Change Shape",
            "name": "Change Shape",
            "description": "<p>En tant que kitsune, vous obtenez la capcité @Compendium[pf2e.actionspf2e.wwvPiG2kET2rkSAG]{Changer de forme (Kitsune)}.</p>"
        },
        {
            "id": "Technological Fleshwarp",
            "name": "Technological Fleshwarp",
            "description": "<p>Votre transformation est due à une manipulation de technologie avancée, comme celles trouvées en Numérie. Vos émotions sont ternes et difficiles à influencer. Lorsque vous lancez un succès sur un jet de sauvegarde contre un effet d'émotion, vous obtenez un succès critique à la place.</p>"
        },
        {
            "id": "Murkeyed Azarketi",
            "name": "Murkeyed Azarketi",
            "description": "<p>Vous vivez dans les eaux sombres et vous êtes accoutumé à la vie dans un environnement à faible visibilité. Vous avez besoin seulement de réussir un test nu DD 3 lorsque vous ciblez une créature Masquée et un test nu DD 9 lorsque vous ciblez une créature Cachée.</p>"
        },
        {
            "id": "Sylph",
            "name": "Sylph",
            "description": "<p>Vous descendez des élémentaires d'air ou êtes né sous l'influence des éléments. Vous obtenez le trait sylphe, en plus des traits de votre ascendance. Vous obtenez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre ascendance avait déjà Vision nocturne.</p>\n<hr />\n<h3>Dons ancestraux des descendants de génies</h3>\n<p>Au niveau 1, vous obtenez un don ancestral et vous obtenez un don ancestral supplémentaire tous les 4 niveaux par la suite (aux niveaux 5, 9, 13 et 17). En tant que descendant de génie, vous pouvez choisir parmi les dons ancestraux des descendants de génie, ceux de votre héritage sylphe et ceux de votre ascendance.</p>"
        },
        {
            "id": "Keen Eyes",
            "name": "Keen Eyes",
            "description": "<p>Votre vue perçante vous permet de distinguer des détails concernant des créatures masquées ou invisibles que d’autres pourraient ne pas remarquer. Vous gagnez un bonus de circonstances de +2 quand vous utilisez l’action @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher} pour trouver des créatures @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Cachées} ou @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détectées} dans un rayon de 9 m autour de vous. Quand vous prenez pour cible un adversaire @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masqué} ou Caché, réduisez le DD du test nu à 3 pour une cible masquée ou à 9 pour une cible cachée.</p>"
        },
        {
            "id": "Wishborn Poppet",
            "name": "Wishborn Poppet",
            "description": "<p>Vous avez été éveillée par un souhait, soit du fait d'un puissant lanceur de sort soit par le désir sincère d'une personne innocente qui vous a beaucoup aimé. Vous êtes une preuve vivante qu'un esprit plein d'espoir peut franchir tout obstacle. Si vous obtenez un succès sur un jet de sauvegarde contre un effet d'émotion ou de peur, vous obtenez un succèss critique à la place.</p>"
        },
        {
            "id": "Hunting Catfolk",
            "name": "Hunting Catfolk",
            "description": "<p>Vous descendez d'une longue lignée de chasseurs talentueux et de pisteurs et avez développé un sens particulièrement aigu de l'odorat. Vous obtenez un odorat imprécis avec une portée de 9 m. cela signifie que vous pouvez utilisez votre sens de l'odorat pour déterminer l'emplacement d'une créature. Le MJ doublera normalement la portée si vous êtes sous le vent par rapport à la créature ou la divisera par deux si vous êtes contre le vent.</p>\n<p>De plus, vous obtenez un bonus de circonstances de +2 au test pour @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Pister} une créature ou un objet si vous l'avez senti auparavant.</p>"
        },
        {
            "id": "Smokeworker Hobgoblin",
            "name": "Smokeworker Hobgoblin",
            "description": "<p>Votre famille a été alchimiste, ingénieur et scientifique depuis des générations, sur des projets qui apporte fûmée et feu sur le champ de bataille. Vous obtenez une résistance au feu égal à la moitié de votre niveau (minimum 1). Vous obtenez automatiquement un Succès sur le test nu de DD 5 pour cibler une créature @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masquée} si cette créature n'est camouflée que par la fumée.</p>"
        },
        {
            "id": "Shortshanks Hobgoblin",
            "name": "Shortshanks Hobgoblin",
            "description": "<p>Vous avez un torse plus long et des épaules plus larges que la plupart des hobgobelins, de sorte que vos jambes semblent plus courtes en comparaison. Cela vous donne une ceinture abdominale forte et muclée et abaisse votre centre de gravité — traits qui vous aident sur une monture et à grimper — et vous êtes entraîné à utiliser une selle à un âge particulièrement jeune. Vous obtenez le don @Compendium[pf2e.feats-srd.Rq5wkA8DtsmbzoGV]{Chevaucher}. De plus, vous n'êtes pas @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Pris au dépourvu} lorsque vous Escaladez.</p>"
        },
        {
            "id": "Flammable",
            "name": "Flammable",
            "description": "<p>Vous avez une faiblesse aux dégats de feu égal à un tiers de votre niveau (minimum 1).</p>"
        },
        {
            "id": "Poisonhide Grippli",
            "name": "Poisonhide Grippli",
            "description": "<p>Vous pouvez être petit mais les glandes empoisonnées situées sous votre peau cachent une défensse mortelle. Vous obtenez la réaction @Compendium[pf2e.actionspf2e.kKKHwVUnroKuAnOt]{Peau toxique}.</p>"
        },
        {
            "id": "Taloned Tengu",
            "name": "Taloned Tengu",
            "description": "<p>Vos ergots sont aussi durs et costauds que votre bec. Vous obtenez une attaque à mains nues d'ergot qui inflige [[/r 1d4 #tranchants]]{1d4 dégâts tranchants}. Vos ergots font partie du groupe pugilat et possèdent les traits agile, finesse, à mains nues et polyvalent perforant.</p>"
        },
        {
            "id": "Dragonscaled Kobold (Copper)",
            "name": "Dragonscaled Kobold (Copper)",
            "description": "<p>Vos écailles sont particulièrement colorées possédant une part de la résistance qu'un dragon possède. Vous obtenez une résistance à l'acide égale à la moitié de votre niveau (minimum 1). Doublez cette résistance contre les armes de Souffle des dragons.</p>"
        },
        {
            "id": "Observant Halfling",
            "name": "Observant Halfling",
            "description": "<p>Vos sens particulièrement aiguisés vous donnent des indices en cas de danger ou de tromperie. Vous obtenez un bonus de circonstances de +1 à votre DD de Perception, mais pas à vos tests de Perception.</p>"
        },
        {
            "id": "Dragonscaled Kobold (Black)",
            "name": "Dragonscaled Kobold (Black)",
            "description": "<p>Vos écailles sont particulièrement colorées possédant une part de la résistance qu'un dragon possède. Vous obtenez une résistance à l'acide égale à la moitié de votre niveau (minimum 1). Doublez cette résistance contre les armes de Souffle des dragons.</p>"
        },
        {
            "id": "Quillcoat Shisk",
            "name": "Quillcoat Shisk",
            "description": "<p>Votre corps a adapté un mécanisme défensif pour briser vos piquants en cas d'attaque, ce qui vous permet de vous défendre contre les prédateurs agressifs, bien qu'il faille un certain temps pour que les piquants repoussent. Vous gagnez la réaction @Compendium[pf2e.actionspf2e.oAWNluJaMlaGysXA]{Piquants barbelés}.</p>"
        },
        {
            "id": "Insightful Goloma",
            "name": "Insightful Goloma",
            "description": "<p>Vous avez appris à repérer les signes révélateurs de sentiments dangereux pour vous aider à éviter les ennuis. Vous gagnez un bonus de circonstances de +1 à votre DD de Perception contre les tentatives de vous Mentir et à vos tests de Perception pour Deviner les intentions.</p>."
        },
        {
            "id": "Stickytoe Grippli",
            "name": "Stickytoe Grippli",
            "description": "<p>Vos mains et vos pieds exsudent un film qui les aide à adhérer aux surfaces. Vous gagnez un bonus de circonstances de +2 à vos DD de Force et de Réflexes contre les tentatives pour vous désarmer, vous Pousser ou vous faire un croc-en-jambe. Lorsque vous grimpez aux arbres, aux lianes ou dans d'autres feuillages, si vous obtenez un succès au test d'Athlétisme pour Escalader, vous obtenez un succès critique à la place.</p>"
        },
        {
            "id": "Tunnel Rat",
            "name": "Tunnel Rat",
            "description": "<p>Vos os incroyablement petits vous permettent de compresser votre corps et de vous Faufiler à travers les trous. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Se faufiler rapidement} en tant que don supplémentaire même si vous n'êtes pas qualifié en Acrobaties. Les espaces étroits qui ne sont pas suffisamment étroits pour que vous ayez à utiliser l'action se Faufiler ne sont pas des terrains difficiles pour vous.</p>"
        },
        {
            "id": "Sharp-Eared Catfolk",
            "name": "Sharp-Eared Catfolk",
            "description": "<p>Vous êtes né avec des grandes oreilles expressives qui se meuvent en fonction de votre humeur et se redressent au moindre son inattendu. Vous obtenez un bonus de circonstances de +2 pour localiser les créatures Non détectées que vous pourriez entendre dans les 9 m en utilisant une action Chercher.</p>\n<p>Tant que vous êtes conscient de la présence d'une créature via le son, une fois par round, vos oreilles peuvent vous aider à @Compendium[pf2e.actionspf2e.sn2hIy1iIJX9Vpgj]{Signaler} la créature à tous les alliés par une action libre.</p>"
        },
        {
            "id": "Emotionally Unaware",
            "name": "Emotionally Unaware",
            "description": "<p>Vous trouvez qu'il est difficile de comprendre et d'exprimer des émotions complexes. Vous subissez une pénalité de circonstances de –1 aux tests de Diplomatie et de Représentation et aux tests de Perception pour Deviner les intentions.</p>"
        },
        {
            "id": "Seaweed Leshy",
            "name": "Seaweed Leshy",
            "description": "<p>Votre corps est constitué d'algues entrelacées et vous vous sentez aussi à l'aise sous l'eau qu'à la surface. Vous obtenez une vitesse de Nage de 6 m et vous pouvez toujours respirer sous l'eau. quoiqu'il en soit, votre Vitesse au sol est réduite de 1,5 m (soit 6 m pour la plupart des léchis).</p>"
        },
        {
            "id": "Sunlight Healing",
            "name": "Sunlight Healing",
            "description": "<p>Un conrasu peut entrer dans un état méditatif et de guérison en y consacrant une activité de 10 minutes lorsqu'il est exposé à la lumière directe du soleil, auquel cas il récupère 1d8 points de vie. Au niveau 3, et tous les 2 niveaux par la suite, cette guérison augmente de 1d8. Une fois qu'un conrasu a récupéré des points de vie de cette façon, il est temporairement immunisé contre d'autres utilisations de Guérison par le soleil pendant 1 jour.</p>"
        },
        {
            "id": "Greater Darkvision",
            "name": "Greater Darkvision",
            "description": "<p>Vous pouvez voir dans l'obscurité et dans la lumière faible juste aussi bien que dans la lumière vive, bien que votre vision dans l'obscurité soit en noir et blanc. Certaines formes d'obscurité magique tel que le sort de niveau 4 @Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{Obscurité} bloque la @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir}. Vous, quoi qu'il en soit, pouvez voir même au travers de ces formes d'obscurité magique.</p>"
        },
        {
            "id": "Bright Fetchling",
            "name": "Bright Fetchling",
            "description": "<p>Votre corps est la preuve que l'ombre ne peut exister sans lumière. Peut-être que vos yeux brillent plus fort ou que vos veines émettent à l'occasion de la lumière. Vous émettez une lumière faible à 1,5 m autour de vous. Vous pouvez activer ou supprimer cette faculté par une action qui possède le trait concentration. De plus, vous pouvez forcer des fragments de votre ombre à briller et à lancer @Compendium[pf2e.spells-srd.kl2q6JvBZwed4B6v]{Lumières dansantes} et @Compendium[pf2e.spells-srd.WBmvzNDfpwka3qT4]{Lumière} comme des tours de magie occultes innés. Les tours de magie sont intensifiés à un niveau de sort égal à la moitié de votre niveau arrondi au supérieur.</p>"
        },
        {
            "id": "Ancient Elf",
            "name": "Ancient Elf",
            "description": "<p>Durant votre longue vie, vous avez emprunté de nombreux chemins et de nombreux styles. Un elfe ancien typique est âgé d'au moins 100 ans mais peut être plus jeune à la discrétion du MJ. Choisissez une classe autre que la vôtre. Vous obtenez le don de dévouement de multiclassage pour cette classe, même si vous n'en remplissez pas les conditions de niveau. Vous devez toujours remplir les autres prérequis pour obtenir le don.</p>"
        },
        {
            "id": "Vicious Goloma",
            "name": "Vicious Goloma",
            "description": "<p>La chitine sur vos mains forme des griffes puissantes qui vous permettent de vous défendre. Vous gagnez une attaque à mains nues de griffe qui inflige [[/r 1d6 #tranchants]]{1d6 dégâts tranchants}. Vos griffes font partie du groupe pugilat et possèdent les traits agile, finesse et à mains nues.</p>"
        },
        {
            "id": "Death Warden Dwarf",
            "name": "Death Warden Dwarf",
            "description": "<p>Vos ancêtres ont passé des générations à garder des tombeaux et ils vous ont transmis les pouvoirs qu’ils ont cultivés pour se garder de la nécromancie. Si vous obtenez un succès sur un jet de sauvegarde contre un effet de nécromancie, il est transformé en succès critique.</p>"
        },
        {
            "id": "Draconic Exemplar",
            "name": "Draconic Exemplar",
            "description": "<p>Vous tirez de votre modèle draconique des pouvoirs mineurs. Choisissez un type de dragon chromatique ou métallique comme étant votre modèle. Cela détermine la couleur de vos écailles et votre apparence. Les dragons voient parfois plus favorablement ceux des kobolds qui leur ressemblent à la discrétion du MJ. Votre modèle peut aussi déterminer les détails d'autres capacités que vous possédez, en utilisant la table des modèles draconiques ci-après.</p>\n<h3><strong>Table des Modèles draconiques</strong></h3>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Dragon</th>\n<th>Forme du Souffle</th>\n<th>Type de Dégâts</th>\n<th>Jet de sauvegarde</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Airain</td>\n<td>Ligne</td>\n<td>Feu</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Argent</td>\n<td>Cône</td>\n<td>Froid</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Blanc</td>\n<td>Cône</td>\n<td>Froid</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Bleu</td>\n<td>Ligne</td>\n<td>Électricité</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Bronze</td>\n<td>Ligne</td>\n<td>Électricité</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Cuivre</td>\n<td>Ligne</td>\n<td>Acide</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Noir</td>\n<td>Ligne</td>\n<td>Acide</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Or</td>\n<td>Cône</td>\n<td>Feu</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Rouge</td>\n<td>Cône</td>\n<td>Feu</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Vert</td>\n<td>Cône</td>\n<td>Poison</td>\n<td>Vigueur</td>\n</tr>\n</tbody>\n</table>"
        },
        {
            "id": "Impersonator Android",
            "name": "Impersonator Android",
            "description": "<p>L'apparence et les processus de votre corps ont été améliorés dans le but de vous fondre avec les humains plus facilement.</p>\n<p>Vous devenez qualifié en Duperie (ou une autre compétence si vous étiez déjà qualifié en Duperie). Vous n'avez pas besoin d'un kit de déguisement lorsque vous faites un test de Duperie pour vous @Compendium[pf2e.actionspf2e.AJstokjdG6iDjVjE]{Déguiser} en un humain.</p>\n<p>De plus, vous obtenez un bonus de circonstances de +4 pour les tests de Déguisement pour prétendre que vous êtes une version humaine de vous-même et non un androïde. Ce bonus ne s'applique pas aux autres tests pour vous déguiser en d'autres humains.</p>"
        },
        {
            "id": "Ancient Scale Azarketi",
            "name": "Ancient Scale Azarketi",
            "description": "<p>Votre lignée remonte aux azarketis qui sont restés accrochés à leurs racines de l'océan profond. Divorcé de la société terrienne, vous êtes étranger à tous les mondes qui se trouvent au-dessus d'un millier de brasses de profondeur. Vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir}.</p>\n<p>Votre corps est parsemé de points phosphorescents qui émettent une lumière qui vous guide et vous aide à communiquer. Les points lumineux — localisés principalement sur votre visage, vos bras et vos mains — émettent de la lumière faible dans un rayon de 3 m autour de vous. Vous pouvez activer, désactiver ou modifier l'arrangement des lumières par une action qui a le trait concentration.</p>"
        },
        {
            "id": "Beastkin",
            "name": "Beastkin",
            "description": "<p>Le sang d'une bête court dans vos veines vous accordant la férocité et le puissance des animaux. Seules les créatures possédant le trait humanoïde peuvent prendre l'héritage alternatif beastkin. Choisissez un type d'animal comme aigle, araignée, chauve-souris, guêpe, loup, requin ou tyrannosaure. C'est le type d'animal lié à votre héritage et connu sous le nom de votre animal intérieur. Vous obtenez les traits bête et beastkin, en plus des traits de votre ascendance.</p>\n<p>Vous obtenez la capacité @Compendium[pf2e.actionspf2e.0b3TTeQGFOiy6ykz]{Changer de forme (Beastkin)}. Vous pouvez choisir parmi les dons de beastkin et les dons de votre ascendance lorsque vous obtenez un don ancestral.</p>"
        },
        {
            "id": "Paddler Shoony",
            "name": "Paddler Shoony",
            "description": "<p>Vous venez d'une lignée de shoony qui ont vécu depuis longtemps parmi les herbes et les roseaux des marais et marécages et qui se sont adaptées aux défis de vivre près de zones détrempées. Vous ignorez les terrains difficiles et très difficiles liés aux tourbières. Lorsque vous obtenez un succès pour @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Nager}, vous considérez qu'il s'agit d'un succès critique à la place.</p>"
        },
        {
            "id": "Shadow Rat",
            "name": "Shadow Rat",
            "description": "<p>Vos ancêtres ont vécu dans des endroits sombres souterrains, vous léguant votre fourrure noire et un air vaguement étrange qui énerve les créatures pensantes et effraie les animaux. Vous devenez qualifié en Intimidation et pouvez utiliser Intimidation pour @Compendium[pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Contraindre} les animaux. Lorsque vous @Compendium[pf2e.actionspf2e.2u915NdUyQan6uKF]{Démoralisez} un animal, vous ne subissez pas de pénalité lié à l'absence de langue commune avec lui. Si vous étiez qualifié en Intimidation du fait d'une autre source (du fait de votre historique ou de votre classe par exemple), vous êtes qualifié dans une autre compétence de votre choix.</p>\n<p>L'attitude des animaux à votre égard est d'un degré inférieur à la normale, débutant comme inamicale en général au lieu d'indifférente pour les animaux domestiqués et hostile plutôt qu'inamicale pour les animaux sauvages.</p>"
        },
        {
            "id": "Fey-Touched Gnome",
            "name": "Fey-Touched Gnome",
            "description": "<p>Le sang des fées coule avec une telle pureté dans vos veines que vous êtes véritablement l’une d’elles. Vous gagnez le trait fée en plus des traits gnome et humanoïde. Choisissez un tour de magie dans la liste des sorts primordiaux. Vous pouvez Lancer ce tour de magie comme un sort inné primordial à volonté.</p>\n<p>Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi à l’entier supérieur.</p>\n<p>Vous pouvez échanger ce tour de magie contre un autre choisi dans la même liste une fois par jour, en méditant pour vous réaligner avec le Premier Monde ; il s’agit d’une activité d’une durée de 10 minutes qui possède le trait concentration.</p>"
        },
        {
            "id": "Tactile Azarketi",
            "name": "Tactile Azarketi",
            "description": "<p>Votre peau peut détecter les moindres changements dans les courants océaniques. Vous obtenez un sens imprécis d'une portée de 9 m vous permettant de percevoir les déplacements dans l'eau qui vous entoure. Vous obtenez aussi un bonus de circonstances de +1 aux tests de Survie pour @Compendium[pf2e.actionspf2e.fJImDBQfqfjKJOhk]{Vous orienter} dans les environnements aquatiques.</p>"
        },
        {
            "id": "Battle-Ready Orc",
            "name": "Battle-Ready Orc",
            "description": "<p>Vous descendez d'une lignée de terrifiants commandants sur le champ de bataille. Vous êtes qualifié en Intimidation et vous obtenez le don de compétence @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Regard intimidant}.</p>"
        },
        {
            "id": "Wisp Fetchling",
            "name": "Wisp Fetchling",
            "description": "<p>L'exposition au Plan de l'ombre de vos ancêtres a entraîné d'importants changements. Vos cheveux ou votre peau apparaît parfois sans substance et vous êtes plus maigre et plus agile que les autres fetchelins. Vous êtes de taille <strong>Petite</strong> au lieu de <strong>Moyenne</strong>. Vous êtes qualifié en Acrobaties, vous obtenez le don de compétence @Compendium[pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Se faufiler rapidement} et un bonus de circonstances de +1 aux tests d'Acrobaties pour réaliser un @Compendium[pf2e.actionspf2e.21WIfSu7Xd7uKqV8]{Déplacement acrobatique}. Si vous êtes automatiquement qualifié en Acrobaties (du fait de votre historique ou de votre classe par exemple), vous devenez à la place qualifié dans une compétence de votre choix.</p>"
        },
        {
            "id": "Half-Elf",
            "name": "Half-Elf",
            "description": "<p>Soit l’un de vos parents était un elfe, soit les deux étaient des demi-elfes. Vos oreilles pointues et d’autres signes trahissent votre ascendance elfique. Vous gagnez le trait elfe et le pouvoir @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne}. En outre, à chaque fois que vous gagnez un don ancestral, vous pouvez choisir un don parmi la liste de dons des elfes, des demi-elfes et des humains.</p>"
        },
        {
            "id": "Tiefling",
            "name": "Tiefling",
            "description": "<p>Vous descendez des fiélons ou portez la marque des royaumes des fiélons, manifestant certaines particularités inhabituelles qui trahissent votre héritage, tels que des cornes ou une queue. Vous obtenez le trait tieffelin en plus des traits de votre héritage. Vous gagnez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre héritage possède déjà la Vision nocturne. Vous pouvez choisir parmi les dons des tieffelins et ceux de votre héritage lorsque vous obtenez un don ancestral.</p>"
        },
        {
            "id": "Sharpshooter Automaton",
            "name": "Sharpshooter Automaton",
            "description": "<p>Votre forme humanoïde et légère est conçue pour la vitesse et la précision en combat à distance. Vous obtenez l'action @Compendium[pf2e.actionspf2e.9sXQf1SyppS5B6O1]{Visée de l'automate}</p>"
        },
        {
            "id": "Sharp Beak",
            "name": "Sharp Beak",
            "description": "<p>Avec votre bec aiguisé, vous n'êtes jamais dépourvu d'une arme. Vous disposez d'une attaque à mains nues de bec qui inflige <a class=\"inline-roll roll\" title=\"perforant\" data-mode=\"roll\" data-flavor=\"perforant\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i>1d6</a> dégâts perforants. Votre bec est dans le groupe d'arme pugilat et possède les traits finesse et à mains nues.</p>"
        },
        {
            "id": "Constructed (Poppet)",
            "name": "Constructed (Poppet)",
            "description": "<p>Les matériaux de votre corps résistent aux maux qui assaillent la chair. Vous gagnez un bonus de circonstances de +1 aux jets de sauvegarde contre les effets de mort, les maladies et le poison ainsi qu'aux jets de sauvegarde contre les effets qui vous donneraient les états Drainé, Paralysé ou Malade. Votre étincelle de vie signifie que vous êtes une créature vivante et que vous pouvez être guéri par l'énergie positive et blessé par l'énergie négative comme à l'ordinaire.</p>"
        },
        {
            "id": "Dragonscaled Kobold (Brass)",
            "name": "Dragonscaled Kobold (Brass)",
            "description": "<p>Vos écailles sont particulièrement colorées possédant une part de la résistance qu'un dragon possède. Vous obtenez une résistance au feu égale à la moitié de votre niveau (minimum 1). Doublez cette résistance contre les armes de Souffle des dragons.</p>"
        },
        {
            "id": "Ifrit",
            "name": "Ifrit",
            "description": "<p>Vous descendez des élémentaires de feu ou portez la marque des Sphères intérieures et vos traits illustrent l'influence que les élémentaires du feu ont sur vous. Vous obtenez le trai éfrit, en plus des traits de votre ascendance. Vous obtenez la résistance au feu égal à la moitié de votre niveau (minimum 1) et vous traitez les effets environnementaux de chaleur comme s'ils étaient d'un cran moins sévère (la chaleur incroyable devient extrême, la chaleur extrême devient sévère, etc). Vous pouvez choisir parmi les dons d'éfrit et lesdons de votre ascendance lorsque vous obtenez un don d'ascendance.</p>\n<hr />\n<h3>Dons ancestraux des descendants de génies</h3>\n<p>Au niveau 1, vous obtenez un don ancestral et vous obtenez un don ancestral supplémentaire tous les 4 niveaux par la suite (aux niveaux 5, 9, 13 et 17). En tant que descendant de génie, vous pouvez choisir parmi les dons ancestraux des descendants de génie, ceux de votre héritage suli et ceux de votre ascendance.</p>"
        },
        {
            "id": "Desert Rat",
            "name": "Desert Rat",
            "description": "<p>Vous êtes natifs des plaines arides et avez vécu en voyageant sur les routes. Vous avez une constitution plus mince que les autres hommes-rats avec des membres plus longs et une fourrure plus rase. Si vous avez vos deux mains libres, vous pouvez augmenter votre Vitesse à 9 m pour courir sur vos quatre pattes. De plus les effets environnementaux liés à la châleur sont d'un degré moins extrême pour vous et vous pouvez aller 10 fois plus loin que la normale avant d'être affecté par la faim ou la soif. Quoi qu'il en soit, à moins que vous portiez des vêtements adaptés ou que vous ne soyez abrité, les effets de frois liés à l'environnement sont d'un degré plus extrême pour ce qui vous concerne.</p>"
        },
        {
            "id": "Aphorite",
            "name": "Aphorite",
            "description": "<p>Vous êtes né avec un lien vers Axis, le Plan de la Loi. Vous obtenez le trait aphorite, en plus des traits de votre ascendance. vous gagnez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre ascendance dispose déjà de vision nocturne. Vous pouvez choisir parmi les dons d'aphorite et les dons de votre ascendance lorsque vous obtenez un don d'ascendance.</p>"
        }
    ],
    "mapping": {
        "description": "data.description.value"
    }
}