{
    "label": "Bestiaire 3",
    "entries": [
        {
            "id": "Lifeleecher Brawler",
            "name": "Lifeleecher Brawler",
            "description": "<p>Les Mortiques sont des humanoïdes submergés par l'énergie négative qui s'accrochent encore à la vie, survivant comme des amalgames tordus de vivants et de morts-vivants. Bien qu'ils ressentent des fringales contre nature et ressemblent à des cadavres, les Mortiques vivent, respirent, mangent, dorment et procréent. Cependant, un Mortique peut suspendre ses fonctions vivantes simplement en retenant sa respiration, devenant ainsi plus proche d'un véritable mort-vivant.</p> \n</p>Les Mortiques sont en grande partie nouveaux sur Golarion, la plupart ayant été créés en masse lorsque le Tyran des Murmures a détruit des villes entières avec son Feu Radieux, une explosion magique alimentée par la collision d'énergie négative et positive. Parmi les cadavres de ces tragédies sont apparus des Mortiques, des survivants vivants pris pour des cadavres qui ont été laissés pour mort. Ils se sont retrouvés dans un état crépusculaire, ni pleinement vivants ni morts-vivants. Les polluants nécrotiques des Gravelands et de l'île de la Terreur continuent de créer des Mortiques, s'infiltrant dans les terres voisines par l'air, la terre et l'eau pour infecter la population. Bien que la plupart des vivants de ces terres craignent d'être transformés, certains pensent que devenir un Mortique est leur meilleure chance de survie face à l'envahissement des hordes de morts.</p> \n<p>Les pouvoirs d'un Mortique diffèrent selon son ascendance, bien qu'ils aient quelques points communs. Lire ou entendre les textes sacrés leur donne des maux de tête, et ils éprouvent un grand malaise lorsqu'ils foulent un sol sacré. Pour ceux qui étaient religieux dans la vie, ces nouveaux changements peuvent être dévastateurs.</p>\n<hr />\n<p>Les Taxes-vie sont des orcs Mortiques à la chair grise, aux griffes acérées et aux défenses saillantes. Résistants et forts, ils dévorent l'essence vitale de leurs ennemis, ce qui guérit leurs blessures et enchaîne l' âme au Taxeur de vie.</p>\n<p>Beaucoup d'orcs croient que les Taxes-vie sont possédés par les esprits de guerriers orcs tombés au combat et trop têtus pour mourir. Redoutés et vénérés, les Taxes-vie s'élèvent souvent à des postes de pouvoir dans leurs clans et combattent en première ligne contre les armées de morts-vivants du Tyran qui Murmure.</p>"
        },
        {
            "id": "Adult Sovereign Dragon",
            "name": "Adult Sovereign Dragon",
            "description": "<p>Les dragons impériaux, homonymes des Empires dragons et gardiens de Tian Xia avant l'arrivée de l'humanité, incarnent cinq forces de renforcement et de neutralisation. Contrairement aux autres vrais dragons, les dragons impériaux plongent profondément dans les affaires humaines. Certains restent secrets, se faisant passer pour des ermites reclus, tandis que d'autres gardent un profil élevé, dirigeant ouvertement des factions. Les cultures Tian vénèrent à leur tour les dragons, représentant des dieux sous la forme de dragons ou revendiquant leur ascendance. Tous ne sont pas adorés, car beaucoup de ces créatures agissent avec méchanceté.</p>\n<p>CYCLES DRACONIQUES</p>\n<p>Cinq éléments sous-tendent les pouvoirs magiques des dragons impériaux, influençant leurs relations avec toutes choses et, surtout, avec les autres de leur espèce. Ces éléments s'enchaînent en deux cycles. Dans le premier cycle, chaque élément se nourrit mutuellement : le bois nourrit le feu, le feu nourrit la terre, la terre nourrit le métal, le métal nourrit l'eau et l'eau nourrit le bois. Dans le second cycle, chaque élément en contrarie un autre : le bois contrarie la terre, la terre contrarie l'eau, l'eau contrarie le feu, le feu contrarie le métal, et le métal contrarie le bois.</p>\n<p>Chaque dragon impérial représente un élément et possède quatre capacités liées au cycle.Par exemple, le dragon de la forêt lié au bois -nourrit le feu, est nourri par l'eau, contrarie la terre et est contré par le métal.</p>\n<hr />\n<p>Les plus connu des dragons impériaux en raison de leur profonde implication avec les mortels, sont connu sous le nom de dragons souverains, patronyme qui vient de leur mission de sélection des dirigeants, mais à un moment donné, les dragons eux-mêmes ont rejoint la liste des candidats dignes d'intérêt.  D'autres dragons impériaux soupçonnent les dragons souverains d'avoir offert leur connexion au cycle élémentaire pour atteindre la magie interdite, comme en témoigne leur absence de toute vulnérabilité au bois ou de capacité à se nourrir de feu, bien qu'ils soient des créatures de la terre.</p>\n<p>La plupart hésitent à remettre en cause l'autorité des souverains.  Si certains apprécient leur nature impartiale, d'autres critiquent cette adhésion à la neutralité. Quoi qu'il en soit, le charme des dragons souverains et leurs siècles d'expérience en matière de manipulation subtile en ont fait des négociateurs exceptionnels.</p> \n<p>Presque tous les dragons souverains apparaissent de couleur or. Leurs cheveux vont des couleurs communes trouvées chez les humains aux rouges, verts ou bleus vifs. Ce sont les seuls dragons à posséder cinq doigts par griffe, une marque d'importance particulière.  Les dragons impériaux rejettent cette revendication de statut et taquinent plutôt les dragons souverains sur leur besoin de porter une armure, même lorsqu'ils sont sous leurs formes draconiques.</p>\n Leurs cheveux vont des couleurs communes trouvées chez les humains aux rouges, verts ou bleus vifs. Ils sont les seuls dragons à posséder cinq doigts par griffe, une marque d'importance particulière.  Les autres dragons impériaux rejettent cette revendication de statut et taquinent plutôt les dragons souverains sur leur besoin de porter une armure, même lorsqu'ils sont sous leurs formes draconiques.</p>"
        },
        {
            "id": "Lava Worm Swarm",
            "name": "Lava Worm Swarm",
            "description": "<p>L'humble ver foreur est une créature petite et simple, tant sur le plan biologique que magique. Ces qualités lui permettent de s'adapter rapidement à différents environnements, parfois assez extrêmes, et le rendent également sensible aux radiations et expérimentations magiques. Plus d'un apprenti des Ténèbres fait ses premiers pas à l'école de la transmutation en s'exerçant sur ces vers, tandis que des variantes - tant naturelles que cultivées - sont disséminées sous la surface de Golarion.</p> \n<p>Vivant dans les zones les plus profondes et les plus chaudes des Darklands, ces créatures bizarres ne consomment pas de la matière vivante mais des minéraux et des terres rares. On les trouve le plus souvent près des volcans ou du magma ouvert et ils nagent dans la lave à la poursuite d'un repas. Les vers de lave sont immunisés contre le feu plutôt que contre l'acide, et ils substituent le feu à l'acide dans toutes leurs attaques et leurs capacités.</p>"
        },
        {
            "id": "Shae",
            "name": "Shae",
            "description": "<p>Les Shae sont des créatures vaporeuses et ténébreuses originaires du plan de l'Ombre. Leurs corps amorphes semble être constamment dans des états de flux. Ils ne projettent pas d'ombres propres, mais gagnent et perdent de l'énergie ombrale au profit d'ombres voisines qui rétrécissent et grandissent à leurs côtés.</p> \n<p>La plupart des Shae portent des vêtements filés à partir d'ombres qui se déplacent avec eux, bien que les diplomates portent parfois des vêtements plus conventionnels lorsqu'ils reçoivent des étrangers. Leurs vêtements les plus distinctifs sont leurs masques de pierre blanche, que les Shae n'enfilent que lorsqu'ils doivent arborer un \" visage \" discernable pour interagir avec les humanoïdes et les créatures similaires. Ils le font à contrecœur, car ils se considèrent comme supérieurs aux humanoïdes, mais le fait de revêtir leurs masques leur permet d'être plus facilement compris et donc de garder leurs interactions avec leurs inférieurs aussi brèves que possible.</p>\n<p>Cependant, la dynamique entre un Shae et les humanoïdes change lorsque les humanoïdes en viennent à vénérer un Shae. Un mortel qui montre à un Shae la déférence qui lui est due vaut la peine d'être gardé. Aussi de nombreux Shae collectionnent-ils des cultes de la personnalité ou des entourages expansifs. Même obtenir une rencontre avec un tel Shae imbu de lui-même peut représenter un défi qui nécessite de traiter avec de nombreuses couches de parasites qui insistent pour contrôler le nouveau venu avant de gaspiller le temps précieux du Shae.</p> \n<p>Selon la tradition Shae, ils ont transcendé le monde matériel et incarnent désormais un équilibre cosmologique entre réalité et illusion. Leurs prétentions à l'ascendance métaphysique et à la connaissance des secrets des ombres incitent de nombreux suppliants mortels à rejoindre les cours et les cultes Shae. Dans la langue des Shae, leur nom signifie \"détaché\", conformément à leur conviction que leur nature éphémère les libère des contraintes morales et sociales qui lient les autres créatures dotées de conscience et ils considèrent  essentiellement le caprice comme étant une vertu. Les Shae ne se sentent guère obligés de respecter leurs serments ou d'obéir aux lois, et sceller un pacte avec un mortel ne signifie pas grand-chose pour eux.</p>"
        },
        {
            "id": "Wyrwood Sneak",
            "name": "Wyrwood Sneak",
            "description": "<p>Créés à l'origine comme des serviteurs magiques doté de conscience, les Wyr-bois ont réclamé à leurs oppressants créateurs les moyens de fabriquer un plus grand nombre de leur espèce ; aujourd'hui, ils défendent farouchement leur liberté et leur autonomie. Ces petites créatures artificielles vivantes et agiles comptent sur leur intelligence et leur rapidité pour échapper à leurs ennemis et recueillir des informations. La plupart des Wyr-bois sont précis et calculateurs, au point que de nombreux étrangers les perçoivent comme insensibles, mais ils sont aussi très curieux et passionnés par les sujets qui les intéressent. Indépendamment de leur agenda personnel. Les Wyrb-bois donnent la priorité à la survie de leur peuple par-dessus tout, même au détriment d'autres personnes lorsque cela s'avère nécessaire.</p>\n<p>Malgré l'obtention de leur liberté, les Wyr-bois peinent à s'établir dans l'Avistan. Certains Avistanais considèrent toujours les Wyr-bois comme les outils d'une cabale secrète, tandis que d'autres les considèrent comme des serviteurs traîtres qui se sont retournés contre leurs créateurs. Craignant pour leur sécurité, de nombreux Wyr-bois ont fui la région de la Mer Intérieure pour se créer un nouveau foyer en Arcadie. Dans la ville côtière de Segada, les Wyr-bois vivent dans une paix et sécurité relatives, mais ils préfèrent tout de même un style de vie insulaire.</p>.\n<p>Compte-tenu de leur extrême autonomie, les Wyr-bois ont appris un degré d'adaptabilité qui surpasse de loin celui des autres cultures. Lorsqu'une communauté Wyr-bois se trouve dans le besoin d'une compétence ou d'une fonction spécifique, un membre de la communauté - qu'il s'agisse d'un volontaire ou d'un membre sélectionné par la communauté - prend sur lui d'apprendre les capacités requises. Ils ne considèrent aucune tâche comme inférieure ou dévalorisante, car l'orgueil démesuré est étranger à la nature artificielle d'un Wyr-bois</p>\n<p>L'âme d'un Wyr-bois est liée à la pierre magique qui lui sert de cœur, qui survit parfois même lorsque son corps de créature artificielle périt. Un autre Wyr-bois pourrait prendre le cœur survivant d'un compagnon proche et l'incorporer dans son propre corps. Dans certains cas, plusieurs Wyr-bois pourraient vivre dans un seul corps.</p>\n<hr />\n<p>Les Wyr-bois furtifs sont spécialisés dans le déplacement sans être vus derrière les lignes ennemies, la reconnaissance et l'élimination silencieuse des menaces.</p>"
        },
        {
            "id": "Adult Underworld Dragon",
            "name": "Adult Underworld Dragon",
            "description": "<p>Les dragons impériaux, homonymes des Empires dragons et gardiens de Tian Xia avant l'arrivée de l'humanité, incarnent cinq forces de renforcement et de neutralisation. Contrairement aux autres vrais dragons, les dragons impériaux plongent profondément dans les affaires humaines. Certains restent secrets, se faisant passer pour des ermites reclus, tandis que d'autres gardent un profil élevé, dirigeant ouvertement des factions. Les cultures Tian vénèrent à leur tour les dragons, représentant des dieux sous la forme de dragons ou revendiquant leur ascendance. Tous ne sont pas adorés, car beaucoup de ces créatures agissent avec méchanceté.</p>\n<p>CYCLES DRACONIQUES</p>\n<p>Cinq éléments sous-tendent les pouvoirs magiques des dragons impériaux, influençant leurs relations avec toutes choses et, surtout, avec les autres de leur espèce. Ces éléments s'enchaînent en deux cycles. Dans le premier cycle, chaque élément se nourrit mutuellement : le bois nourrit le feu, le feu nourrit la terre, la terre nourrit le métal, le métal nourrit l'eau et l'eau nourrit le bois. Dans le second cycle, chaque élément en contrarie un autre : le bois contrarie la terre, la terre contrarie l'eau, l'eau contrarie le feu, le feu contrarie le métal, et le métal contrarie le bois.</p>\n<p>Chaque dragon impérial représente un élément et possède quatre capacités liées au cycle.Par exemple, le dragon de la forêt lié au bois -nourrit le feu, est nourri par l'eau, contrarie la terre et est contré par le métal.</p>\n<hr />\n<p>Les dragons des profondeurs incarnent la pression entre les plaques tectoniques, la chaleur des geysers et les feux éruptifs qui s'allument lorsque les conditions sont réunies. Alchimistes nés, ils comprennent de manière intuitive les réactifs et les catalyseurs. Si certains recherchent les effets de la magie sur les réactions matérielles, la majorité des dragons des profondeurs se concentrent sur la constitution de leur trésor. Ils parcourent le monde à la recherche de pierres précieuses taillées et d'artefacts de minéraux précieux, tous deux considérés comme l'essence distillée de la générosité de la terre</p>.\n<p>Les dragons du monde souterrain apparaissent anguleux et acérés ; leurs écailles brillent comme si elles étaient surchauffées de l'intérieur, et leurs cheveux scintillent comme des langues de flammes. Un feu intense brille derrière leurs regards, suggérant qu'ils pourraient enflammer un objet d'une simple pensée, et leur souffle fait onduler l'air comme un témoignage de la chaleur contenue dans leur corps.</p>"
        },
        {
            "id": "Young Underworld Dragon",
            "name": "Young Underworld Dragon",
            "description": "<p>Les dragons impériaux, homonymes des Empires dragons et gardiens de Tian Xia avant l'arrivée de l'humanité, incarnent cinq forces de renforcement et de neutralisation. Contrairement aux autres vrais dragons, les dragons impériaux plongent profondément dans les affaires humaines. Certains restent secrets, se faisant passer pour des ermites reclus, tandis que d'autres gardent un profil élevé, dirigeant ouvertement des factions. Les cultures Tian vénèrent à leur tour les dragons, représentant des dieux sous la forme de dragons ou revendiquant leur ascendance. Tous ne sont pas adorés, car beaucoup de ces créatures agissent avec méchanceté.</p>\n<p>CYCLES DRACONIQUES</p>\n<p>Cinq éléments sous-tendent les pouvoirs magiques des dragons impériaux, influençant leurs relations avec toutes choses et, surtout, avec les autres de leur espèce. Ces éléments s'enchaînent en deux cycles. Dans le premier cycle, chaque élément se nourrit mutuellement : le bois nourrit le feu, le feu nourrit la terre, la terre nourrit le métal, le métal nourrit l'eau et l'eau nourrit le bois. Dans le second cycle, chaque élément en contrarie un autre : le bois contrarie la terre, la terre contrarie l'eau, l'eau contrarie le feu, le feu contrarie le métal, et le métal contrarie le bois.</p>\n<p>Chaque dragon impérial représente un élément et possède quatre capacités liées au cycle.Par exemple, le dragon de la forêt lié au bois -nourrit le feu, est nourri par l'eau, contrarie la terre et est contré par le métal.</p>\n<hr />\n<p>Les dragons des profondeurs incarnent la pression entre les plaques tectoniques, la chaleur des geysers et les feux éruptifs qui s'allument lorsque les conditions sont réunies. Alchimistes nés, ils comprennent de manière intuitive les réactifs et les catalyseurs. Si certains recherchent les effets de la magie sur les réactions matérielles, la majorité des dragons des profondeurs se concentrent sur la constitution de leur trésor. Ils parcourent le monde à la recherche de pierres précieuses taillées et d'artefacts de minéraux précieux, tous deux considérés comme l'essence distillée de la générosité de la terre</p>.\n<p>Les dragons du monde souterrain apparaissent anguleux et acérés ; leurs écailles brillent comme si elles étaient surchauffées de l'intérieur, et leurs cheveux scintillent comme des langues de flammes. Un feu intense brille derrière leurs regards, suggérant qu'ils pourraient enflammer un objet d'une simple pensée, et leur souffle fait onduler l'air comme un témoignage de la chaleur contenue dans leur corps.</p>"
        },
        {
            "id": "Rat Snake Swarm",
            "name": "Rat Snake Swarm",
            "description": "<p>Bien qu'ils soient normalement des créatures de nature solitaire, les serpents se rassemblent parfois en grandes masses. Qu'ils soient rassemblés dans les profondeurs d'une grotte pour se réchauffer, sur le flanc d'une montagne escarpée pour se reproduire, ou par des moyens magiques à des fins obscurs, ces nuées rampantes ne doivent pas être sous-estimées.</p>\n<hr />\n<p>Un serpent solitaire peut ne pas être une cause d'alarme, mais une masse sifflante de serpents frénétiques peut faire frémir même les aventuriers chevronnés. Les serpents-rat peuvent atteindre une longueur de 3 mètres, et ils se rassemblent en masse pour hiberner ainsi que pour se reproduire. Bien que non venimeux, ces serpents territoriaux frappent tout ce qui les menace.</p>"
        },
        {
            "id": "Young Sea Dragon",
            "name": "Young Sea Dragon",
            "description": "<p>Les dragons impériaux, homonymes des Empires dragons et gardiens de Tian Xia avant l'arrivée de l'humanité, incarnent cinq forces de renforcement et de neutralisation. Contrairement aux autres vrais dragons, les dragons impériaux plongent profondément dans les affaires humaines. Certains restent secrets, se faisant passer pour des ermites reclus, tandis que d'autres gardent un profil élevé, dirigeant ouvertement des factions. Les cultures Tian vénèrent à leur tour les dragons, représentant des dieux sous la forme de dragons ou revendiquant leur ascendance. Tous ne sont pas adorés, car beaucoup de ces créatures agissent avec méchanceté.</p>\n<p>CYCLES DRACONIQUES</p>\n<p>Cinq éléments sous-tendent les pouvoirs magiques des dragons impériaux, influençant leurs relations avec toutes choses et, surtout, avec les autres de leur espèce. Ces éléments s'enchaînent en deux cycles. Dans le premier cycle, chaque élément se nourrit mutuellement : le bois nourrit le feu, le feu nourrit la terre, la terre nourrit le métal, le métal nourrit l'eau et l'eau nourrit le bois. Dans le second cycle, chaque élément en contrarie un autre : le bois contrarie la terre, la terre contrarie l'eau, l'eau contrarie le feu, le feu contrarie le métal, et le métal contrarie le bois.</p>\n<p>Chaque dragon impérial représente un élément et possède quatre capacités liées au cycle.Par exemple, le dragon de la forêt lié au bois -nourrit le feu, est nourri par l'eau, contrarie la terre et est contré par le métal.</p>\n<hr />\n<p>L'affinité des dragons de la mer avec l'eau leur confère la maîtrise de la pluie, des tempêtes et des inondations. Ceux dont les moyens de subsistance sont à la merci de la météo et des vagues, vénèrent fréquemment ces grandes créatures aquatiques. La plupart des dragons de la mer répondent aimablement aux demandes, mais, comme la mer, ils peuvent être imprévisibles et capricieux.</p>\n<p>Les dragons de la mer ont des écailles en forme de disque comme les poissons et des griffes palmées ainsi que de grandes nageoires dorsales et caudales qui les aident à nager. Ils apparaissent dans des couleurs vives et éclatantes, comme la faune aquatique. La flore et la faune sous-marines poussent et prospèrent sur les dragons de la mer plus âgés, et les dragons de la mer anciens ont souvent une tête de corail autour de leurs bois, ce qui leur donne l'image d'être couronnés d'une sorte de royauté.</p>"
        },
        {
            "id": "Grioth Scout",
            "name": "Grioth Scout",
            "description": "<p>Les planètes qui dérivent hors de l'orbite de leurs étoiles deviennent froides et sans vie alors qu'elles flottent dans la Tapisserie des Ténèbres. Ces mondes morts sont convoités par les horribles créatures connues sous le nom de Grioths, qui endurent le froid affreux sur ces mondes errants et les convertissent en temples planétaires dévoués aux sombres dieux du Mythos des Anciens. Depuis ces bastions de ténèbres gelées, les Grioths recherchent des mondes chauds et vivants pour les arracher à leurs soleils respectifs par le biais de rituels interdits, un processus qui prend souvent de nombreuses générations.</p>\n<p>Un seul cultiste dirige généralement un groupe d'éclaireurs Grioths, et le groupe cherche un endroit désaffecté ou oublié en marge des établissements ruraux comme point d'invasion initial. Sur plusieurs générations, une colonie de Grioths devient puissante et conquiert les cultures environnantes, et finalement, de puissants Grioths descendent des étoiles pour entamer l'étape suivante de la conquête planétaire.</p> \n<p>Les Grioths parlent une langue composée de trilles et de clics. Bien que capables de parler d'autres langues, ils le font avec des voix sèches et rauques. Comme les Grioths ont des ailes, des queues frétillantes et des visages de chauve-souris à quatre yeux, de nombreuses cultures les associent par erreur aux plans extérieurs maléfiques, mais ils appartiennent bel et bien à cette réalité.</p>\n<hr />\n<p>Les premiers Grioths rencontrés sur un nouveau monde sont des éclaireurs. Voyageant généralement dans l'immensité de l'espace via des portails à sens unique depuis leurs mondes d'origine, les éclaireurs Grioths ne s'attendent jamais à revoir leurs foyers, car les dirigeants Grioths s'assurent d'un véritable dévouement à l'effort de colonisation en les faisant échouer sur les nouveaux mondes.</p>"
        },
        {
            "id": "Viper Swarm",
            "name": "Viper Swarm",
            "description": "<p>Bien qu'ils soient normalement des créatures de nature solitaire, les serpents se rassemblent parfois en grandes masses. Qu'ils soient rassemblés dans les profondeurs d'une grotte pour se réchauffer, sur le flanc d'une montagne escarpée pour se reproduire, ou par des moyens magiques à des fins obscurs, ces nuées rampantes ne doivent pas être sous-estimées.</p>\n<hr />\n<p>La masse effrayante d'écailles brillantes, d'yeux luisants et de crocs dégoulinants de venin que constitue un essaim de vipères a mis fin à plus d'un aventurier malchanceux. Normalement nocturnes, ces serpents notoirement agressifs frappent tout ce qui passe à leur portée, que ce soit un membre ou une arme. Leur venin est une toxine puissante qui laisse les victimes en état de faiblesse tremblante.</p>"
        },
        {
            "id": "Giant Opossum",
            "name": "Giant Opossum",
            "description": "<p>Peu de créatures ont survécu aussi longtemps et dans autant d'environnements différents que l'opossum.</p>\n<hr />\n</p>Les plus grandes espèces d'opossums sont capables de manger presque tout, jusqu'à des créatures de taille humaine ou plus petit.<p>"
        },
        {
            "id": "Sorcerous Skull Swarm",
            "name": "Sorcerous Skull Swarm",
            "description": "<p>Une nuée de crânes est composé de masses réanimées de crânes et de mâchoires, formant une avalanche furieuse de morts-vivants terrifiants. La plupart des nuées de crânes sont dépourvus d'esprit, bien que certains conservent de leur vie un vestige d'esprit, de conscience et même de talents magiques, pour aboutir à un esprit d'essaim très intelligent.</p>\n<hr />\n<p>L'acte de création d'un demi-liche tourne parfois terriblement mal, laissant derrière lui un vestige brisé d'un lanceur de sorts autrefois puissant, qui laisse constamment échapper des énergies mystiques. L'esprit ruiné anime une nuée de copies avilies de lui-même, scintillant de cristaux fissurés en une imitation grossière, et il a constamment faim des énergies magiques qui lui ont été refusées dans son immortalité corrompue.</p>\n<p>Une partie de la personnalité du lanceur de sorts reste dans l'essaim, bien qu'elle soit généralement anormalement répartie entre les crânes. En conséquence, les crânes se disputent entre eux, les parties belligérantes de la personnalité réclamant d'être entendues, ce qui donne à l'essaim une attitude fracassante et inconstante.</p>"
        },
        {
            "id": "Feral Skull Swarm",
            "name": "Feral Skull Swarm",
            "description": "<p>Une nuée de crânes est composé de masses réanimées de crânes et de mâchoires, formant une avalanche furieuse de morts-vivants terrifiants. La plupart des nuées de crânes sont dépourvus d'esprit, bien que certains conservent de leur vie un vestige d'esprit, de conscience et même de talents magiques, pour aboutir à un esprit d'essaim très intelligent.</p>\n<hr />\n<p>Certaines nuées de crânes sont fabriqués à partir de têtes de bêtes sauvages et dangereuses. Il peut s'agir de chats prédateurs, d'ours, de dinosaures et autres, mais tout aussi souvent, ils sont fabriqués à partir de taureaux, de chevaux, de singes et d'autres créatures qui étaient plus douces de leur vivant. Dans la mort, une nuée de crânes sauvages est assoiffé de sang, quelles que soient ses origines, et a un goût prononcé pour la chair vivante. Même les crânes herbivores mâchonnent assidûment la chair des victimes de leur essaim.</p>"
        },
        {
            "id": "Adult Sky Dragon",
            "name": "Adult Sky Dragon",
            "description": "<p>Les dragons impériaux, homonymes des Empires dragons et gardiens de Tian Xia avant l'arrivée de l'humanité, incarnent cinq forces de renforcement et de neutralisation. Contrairement aux autres vrais dragons, les dragons impériaux plongent profondément dans les affaires humaines. Certains restent secrets, se faisant passer pour des ermites reclus, tandis que d'autres gardent un profil élevé, dirigeant ouvertement des factions. Les cultures Tian vénèrent à leur tour les dragons, représentant des dieux sous la forme de dragons ou revendiquant leur ascendance. Tous ne sont pas adorés, car beaucoup de ces créatures agissent avec méchanceté.</p>\n<p>CYCLES DRACONIQUES</p>\n<p>Cinq éléments sous-tendent les pouvoirs magiques des dragons impériaux, influençant leurs relations avec toutes choses et, surtout, avec les autres de leur espèce. Ces éléments s'enchaînent en deux cycles. Dans le premier cycle, chaque élément se nourrit mutuellement : le bois nourrit le feu, le feu nourrit la terre, la terre nourrit le métal, le métal nourrit l'eau et l'eau nourrit le bois. Dans le second cycle, chaque élément en contrarie un autre : le bois contrarie la terre, la terre contrarie l'eau, l'eau contrarie le feu, le feu contrarie le métal, et le métal contrarie le bois.</p>\n<p>Chaque dragon impérial représente un élément et possède quatre capacités liées au cycle.Par exemple, le dragon de la forêt lié au bois -nourrit le feu, est nourri par l'eau, contrarie la terre et est contré par le métal.</p>\n<hr />\n<p>Les dragons du ciel vivent au-dessus des nuages, près des sommets des montagnes. Ils entretiennent une forte tradition religieuse, une pratique unique parmi les dragons impériaux qui les distingue autant que leurs ailes. Les âmes désespérées risquent des falaises abruptes et de la neige instable pour demander conseil à ces dragons, et la plupart des dragons du ciel aident volontiers ceux qui font le voyage, mais ils expulsent sans hésiter toute créature hostile ou tout harceleur</p>.\n<p>Les ailes du dragon du ciel ne sont pas de véritables ailes, mais de longues nageoires fusionnées à leurs avant-bras ; leurs écailles ne se forment également que très lentement. Les jeunes dragons s'enroulent étroitement dans leur tanière pendant qu'ils absorbent les minéraux qui colorent et durcissent leurs écailles. Même les adultes s'enroulent souvent autour des piliers, par habitude.</p>"
        },
        {
            "id": "Grioth Cultist",
            "name": "Grioth Cultist",
            "description": "<p>Les planètes qui dérivent hors de l'orbite de leurs étoiles deviennent froides et sans vie alors qu'elles flottent dans la Tapisserie des Ténèbres. Ces mondes morts sont convoités par les horribles créatures connues sous le nom de Grioths, qui endurent le froid affreux sur ces mondes errants et les convertissent en temples planétaires dévoués aux sombres dieux du Mythos des Anciens. Depuis ces bastions de ténèbres gelées, les Grioths recherchent des mondes chauds et vivants pour les arracher à leurs soleils respectifs par le biais de rituels interdits, un processus qui prend souvent de nombreuses générations.</p>\n<p>Un seul cultiste dirige généralement un groupe d'éclaireurs Grioths, et le groupe cherche un endroit désaffecté ou oublié en marge des établissements ruraux comme point d'invasion initial. Sur plusieurs générations, une colonie de Grioths devient puissante et conquiert les cultures environnantes, et finalement, de puissants Grioths descendent des étoiles pour entamer l'étape suivante de la conquête planétaire.</p> \n<p>Les Grioths parlent une langue composée de trilles et de clics. Bien que capables de parler d'autres langues, ils le font avec des voix sèches et rauques. Comme les Grioths ont des ailes, des queues frétillantes et des visages de chauve-souris à quatre yeux, de nombreuses cultures les associent par erreur aux plans extérieurs maléfiques, mais ils appartiennent bel et bien à cette réalité.</p>\n<hr />\n<p>Les cultistes Grioth représentent l'échelon le plus bas de leur culte sans remords du Mythos des Anciens chargé de diriger les missions d'éclaireurs dans les nouveaux mondes. Bien qu'ils soient classés au-dessus des éclaireurs dans la chaîne de commandement, ils occupent une place modeste dans la hiérarchie religieuse globale. Bien que des rumeurs chuchotées décrivent les rituels légendaires nécessaires pour arracher des mondes à leurs soleils, ces cultistes n'apprennent pas cette puissante magie. De tels secrets sont laissés aux grands prêtres Grioths, qui sont toujours les derniers à arriver sur un monde colonisé.</p> \n<p>La plupart des Grioths vénèrent le dieu extérieur Nyarlathotep dans l'une de ses nombreuses incarnations, bien que certains adorent d'autres entités du Mythos des Anciens comme Azathoth, Nhimbaloth ou Yog-Sothoth. Dans les très rares cas où un Grioth est coupé de sa société et a la possibilité d'explorer d'autres religions, il se tourne toujours vers des croyances associées aux étoiles ou à la nuit, comme Desna ou Zon-Kuthon. Cependant, ces Grioths sont détestés par les autres membres de leur propre espèce, qui les considèrent comme de dangereux hérétiques.</p>."
        },
        {
            "id": "Ancient Sea Dragon",
            "name": "Ancient Sea Dragon",
            "description": "<p>Les dragons impériaux, homonymes des Empires dragons et gardiens de Tian Xia avant l'arrivée de l'humanité, incarnent cinq forces de renforcement et de neutralisation. Contrairement aux autres vrais dragons, les dragons impériaux plongent profondément dans les affaires humaines. Certains restent secrets, se faisant passer pour des ermites reclus, tandis que d'autres gardent un profil élevé, dirigeant ouvertement des factions. Les cultures Tian vénèrent à leur tour les dragons, représentant des dieux sous la forme de dragons ou revendiquant leur ascendance. Tous ne sont pas adorés, car beaucoup de ces créatures agissent avec méchanceté.</p>\n<p>CYCLES DRACONIQUES</p>\n<p>Cinq éléments sous-tendent les pouvoirs magiques des dragons impériaux, influençant leurs relations avec toutes choses et, surtout, avec les autres de leur espèce. Ces éléments s'enchaînent en deux cycles. Dans le premier cycle, chaque élément se nourrit mutuellement : le bois nourrit le feu, le feu nourrit la terre, la terre nourrit le métal, le métal nourrit l'eau et l'eau nourrit le bois. Dans le second cycle, chaque élément en contrarie un autre : le bois contrarie la terre, la terre contrarie l'eau, l'eau contrarie le feu, le feu contrarie le métal, et le métal contrarie le bois.</p>\n<p>Chaque dragon impérial représente un élément et possède quatre capacités liées au cycle.Par exemple, le dragon de la forêt lié au bois -nourrit le feu, est nourri par l'eau, contrarie la terre et est contré par le métal.</p>\n<hr />\n<p>L'affinité des dragons de la mer avec l'eau leur confère la maîtrise de la pluie, des tempêtes et des inondations. Ceux dont les moyens de subsistance sont à la merci de la météo et des vagues, vénèrent fréquemment ces grandes créatures aquatiques. La plupart des dragons de la mer répondent aimablement aux demandes, mais, comme la mer, ils peuvent être imprévisibles et capricieux.</p>\n<p>Les dragons de la mer ont des écailles en forme de disque comme les poissons et des griffes palmées ainsi que de grandes nageoires dorsales et caudales qui les aident à nager. Ils apparaissent dans des couleurs vives et éclatantes, comme la faune aquatique. La flore et la faune sous-marines poussent et prospèrent sur les dragons de la mer plus âgés, et les dragons de la mer anciens ont souvent une tête de corail autour de leurs bois, ce qui leur donne l'image d'être couronnés d'une sorte de royauté.</p>"
        },
        {
            "id": "Young Sovereign Dragon",
            "name": "Young Sovereign Dragon",
            "description": "<p>Les dragons impériaux, homonymes des Empires dragons et gardiens de Tian Xia avant l'arrivée de l'humanité, incarnent cinq forces de renforcement et de neutralisation. Contrairement aux autres vrais dragons, les dragons impériaux plongent profondément dans les affaires humaines. Certains restent secrets, se faisant passer pour des ermites reclus, tandis que d'autres gardent un profil élevé, dirigeant ouvertement des factions. Les cultures Tian vénèrent à leur tour les dragons, représentant des dieux sous la forme de dragons ou revendiquant leur ascendance. Tous ne sont pas adorés, car beaucoup de ces créatures agissent avec méchanceté.</p>\n<p>CYCLES DRACONIQUES</p>\n<p>Cinq éléments sous-tendent les pouvoirs magiques des dragons impériaux, influençant leurs relations avec toutes choses et, surtout, avec les autres de leur espèce. Ces éléments s'enchaînent en deux cycles. Dans le premier cycle, chaque élément se nourrit mutuellement : le bois nourrit le feu, le feu nourrit la terre, la terre nourrit le métal, le métal nourrit l'eau et l'eau nourrit le bois. Dans le second cycle, chaque élément en contrarie un autre : le bois contrarie la terre, la terre contrarie l'eau, l'eau contrarie le feu, le feu contrarie le métal, et le métal contrarie le bois.</p>\n<p>Chaque dragon impérial représente un élément et possède quatre capacités liées au cycle.Par exemple, le dragon de la forêt lié au bois -nourrit le feu, est nourri par l'eau, contrarie la terre et est contré par le métal.</p>\n<hr />\n<p>Les plus connu des dragons impériaux en raison de leur profonde implication avec les mortels, sont connu sous le nom de dragons souverains, patronyme qui vient de leur mission de sélection des dirigeants, mais à un moment donné, les dragons eux-mêmes ont rejoint la liste des candidats dignes d'intérêt.  D'autres dragons impériaux soupçonnent les dragons souverains d'avoir offert leur connexion au cycle élémentaire pour atteindre la magie interdite, comme en témoigne leur absence de toute vulnérabilité au bois ou de capacité à se nourrir de feu, bien qu'ils soient des créatures de la terre.</p>\n<p>La plupart hésitent à remettre en cause l'autorité des souverains.  Si certains apprécient leur nature impartiale, d'autres critiquent cette adhésion à la neutralité. Quoi qu'il en soit, le charme des dragons souverains et leurs siècles d'expérience en matière de manipulation subtile en ont fait des négociateurs exceptionnels.</p> \n<p>Presque tous les dragons souverains apparaissent de couleur or. Leurs cheveux vont des couleurs communes trouvées chez les humains aux rouges, verts ou bleus vifs. Ce sont les seuls dragons à posséder cinq doigts par griffe, une marque d'importance particulière.  Les dragons impériaux rejettent cette revendication de statut et taquinent plutôt les dragons souverains sur leur besoin de porter une armure, même lorsqu'ils sont sous leurs formes draconiques.</p>\n Leurs cheveux vont des couleurs communes trouvées chez les humains aux rouges, verts ou bleus vifs. Ils sont les seuls dragons à posséder cinq doigts par griffe, une marque d'importance particulière.  Les autres dragons impériaux rejettent cette revendication de statut et taquinent plutôt les dragons souverains sur leur besoin de porter une armure, même lorsqu'ils sont sous leurs formes draconiques.</p>"
        },
        {
            "id": "Empress Lava Worm",
            "name": "Empress Lava Worm",
            "description": "<p>Cette vermine des Ténèbres produit une bave corrosive et nocive et inflige des morsures atroces, que ce soit sous la forme d'une révoltante nuée frétillante de vers de la longueur d'un doigt ou d'une seule bête massive et titubante. Dans les communautés des Ténèbres, la plupart des habitants considèrent les vers foreur de la même manière que les cultures de surface qui parlent des asticots ou des cafards - avec dédain et répulsion. Les enfants considèrent que le fait d'attraper un seul ver foreur et de l'utiliser pour tourmenter les autres est un rite de passage, rite bien dangereux.</p>\n<hr />\n</p> <p>Lorsqu'une zone manque de nourriture, les vers foreur d'une nuée deviennent de plus en plus agités et désespérés. Finalement, à un certain signal chimique, les vers commencent à se cannibaliser les uns les autres, s'entre-dévorant dans une frénésie trop horrible à voir. Un seul ver émerge victorieux de cette mêlée ; il devient rapidement plus grand et plus vorace jusqu'à atteindre une taille absolument éléphantesque.</p>\n</p>Ce ver foreur Empereur ne vit que brièvement, car il part à la recherche d'une nouvelle aire d'alimentation et mange tout sur son passage pour tenter de subvenir à ses besoins. Cependant, le métabolisme vorace du ver Empereur exige de son corps plus que ce qu'il peut physiquement soutenir, car il n'existe que comme un vaisseau pour la génération suivante. La plupart ne vivent que quelques jours, ou quelques semaines dans le meilleur des cas, voyageant et mangeant sans cesse avant de mourir - et, ce faisant, de donner naissance à de nouvelles nuées de vers foreurs.</p>\n<hr />\n<p>Vivant dans les zones les plus profondes et les plus chaudes des Darklands, ces créatures bizarres ne consomment pas de la matière vivante mais des minéraux et des terres rares. On les trouve le plus souvent près des volcans ou du magma ouvert et ils nagent dans la lave à la poursuite d'un repas. Les vers de lave sont immunisés contre le feu plutôt que contre l'acide, et ils substituent le feu à l'acide dans toutes leurs attaques et leurs capacités.</p>"
        },
        {
            "id": "Slithering Pit",
            "name": "Slithering Pit",
            "description": "<p>Une fosse ondulante est une étrange vase presque invisible dont le système digestif est un espace extradimensionnel, qui ressemble à un puits en pierres rempli d'acide. Il dissout lentement ses captifs dans l'acide gastrique jusqu'à ce qu'ils puissent être digérés. Une fosse ondulante peut passer des semaines sans se nourrir, prenant son mal en patience.</p>\n<p>S'épanouissant dans les zones délabrées, les fosses ondulantes prennent position parmi les nids de poule abondants où ils peuvent facilement passer pour un accident de terrain de plus. Ils rampent dans les rues pavées délabrées et les complexes souterrains humides, attendant qu'une proie imprudente trébuche et tombe dedans.</p>"
        },
        {
            "id": "Ancient Underworld Dragon",
            "name": "Ancient Underworld Dragon",
            "description": "<p>Les dragons impériaux, homonymes des Empires dragons et gardiens de Tian Xia avant l'arrivée de l'humanité, incarnent cinq forces de renforcement et de neutralisation. Contrairement aux autres vrais dragons, les dragons impériaux plongent profondément dans les affaires humaines. Certains restent secrets, se faisant passer pour des ermites reclus, tandis que d'autres gardent un profil élevé, dirigeant ouvertement des factions. Les cultures Tian vénèrent à leur tour les dragons, représentant des dieux sous la forme de dragons ou revendiquant leur ascendance. Tous ne sont pas adorés, car beaucoup de ces créatures agissent avec méchanceté.</p>\n<p>CYCLES DRACONIQUES</p>\n<p>Cinq éléments sous-tendent les pouvoirs magiques des dragons impériaux, influençant leurs relations avec toutes choses et, surtout, avec les autres de leur espèce. Ces éléments s'enchaînent en deux cycles. Dans le premier cycle, chaque élément se nourrit mutuellement : le bois nourrit le feu, le feu nourrit la terre, la terre nourrit le métal, le métal nourrit l'eau et l'eau nourrit le bois. Dans le second cycle, chaque élément en contrarie un autre : le bois contrarie la terre, la terre contrarie l'eau, l'eau contrarie le feu, le feu contrarie le métal, et le métal contrarie le bois.</p>\n<p>Chaque dragon impérial représente un élément et possède quatre capacités liées au cycle.Par exemple, le dragon de la forêt lié au bois -nourrit le feu, est nourri par l'eau, contrarie la terre et est contré par le métal.</p>\n<hr />\n<p>Les dragons des profondeurs incarnent la pression entre les plaques tectoniques, la chaleur des geysers et les feux éruptifs qui s'allument lorsque les conditions sont réunies. Alchimistes nés, ils comprennent de manière intuitive les réactifs et les catalyseurs. Si certains recherchent les effets de la magie sur les réactions matérielles, la majorité des dragons des profondeurs se concentrent sur la constitution de leur trésor. Ils parcourent le monde à la recherche de pierres précieuses taillées et d'artefacts de minéraux précieux, tous deux considérés comme l'essence distillée de la générosité de la terre</p>.\n<p>Les dragons du monde souterrain apparaissent anguleux et acérés ; leurs écailles brillent comme si elles étaient surchauffées de l'intérieur, et leurs cheveux scintillent comme des langues de flammes. Un feu intense brille derrière leurs regards, suggérant qu'ils pourraient enflammer un objet d'une simple pensée, et leur souffle fait onduler l'air comme un témoignage de la chaleur contenue dans leur corps.</p>"
        },
        {
            "id": "Tidehawk",
            "name": "Tidehawk",
            "description": "<p>Les faucons des marées, incarnations aviaires de la mer et de la pluie, nichent dans les crevasses sous-marines profondes et glissent parmi les vagues. Ils se nourrissent principalement de gros animaux marins et s'élèvent à la surface pendant ou après une tempête de pluie pour se prélasser dans l'humidité fraîche de l'air.</p> \n<p>Bien que les faucons des marées soient issus de la même famille mystique que le légendaire phénix, les deux interagissent rarement en raison de leurs perspectives différentes et de leurs affiliations élémentaires. Les phénix considèrent les faucon des marées comme volages et peu fiables, tandis que les faucons des marées considèrent leurs semblables ardents comme des bienfaiteurs bien-pensants qui ne peuvent s'empêcher de se mêler des affaires des mortels. Seules des menaces particulièrement maléfiques pour les environnements naturels peuvent les réunir.</p>"
        },
        {
            "id": "Young Forest Dragon",
            "name": "Young Forest Dragon",
            "description": "<p>Les dragons impériaux, homonymes des Empires dragons et gardiens de Tian Xia avant l'arrivée de l'humanité, incarnent cinq forces de renforcement et de neutralisation. Contrairement aux autres vrais dragons, les dragons impériaux plongent profondément dans les affaires humaines. Certains restent secrets, se faisant passer pour des ermites reclus, tandis que d'autres gardent un profil élevé, dirigeant ouvertement des factions. Les cultures Tian vénèrent à leur tour les dragons, représentant des dieux sous la forme de dragons ou revendiquant leur ascendance. Tous ne sont pas adorés, car beaucoup de ces créatures agissent avec méchanceté.</p>\n<p>CYCLES DRACONIQUES</p>\n<p>Cinq éléments sous-tendent les pouvoirs magiques des dragons impériaux, influençant leurs relations avec toutes choses et, surtout, avec les autres de leur espèce. Ces éléments s'enchaînent en deux cycles. Dans le premier cycle, chaque élément se nourrit mutuellement : le bois nourrit le feu, le feu nourrit la terre, la terre nourrit le métal, le métal nourrit l'eau et l'eau nourrit le bois. Dans le second cycle, chaque élément en contrarie un autre : le bois contrarie la terre, la terre contrarie l'eau, l'eau contrarie le feu, le feu contrarie le métal, et le métal contrarie le bois.</p>\n<p>Chaque dragon impérial représente un élément et possède quatre capacités liées au cycle.Par exemple, le dragon de la forêt lié au bois -nourrit le feu, est nourri par l'eau, contrarie la terre et est contré par le métal.</p>\n<hr />\n<p>Les dragons des forêts supervisent la croissance infinie de la nature, la protègent du pillage et récupèrent les ruines pour la nature sauvage. Certains disent que ces dragons gardent jalousement les richesses de la nature pour eux-mêmes et considèrent tous ceux qui tentent d'en profiter comme des voleurs et des braconniers. Ils ont en horreur les progrès de la technologie et de la civilisation, préférant la compagnie des monstres et des animaux.</p>.\n<p>Les dragons des forêts sont des forêts au sens propre. Avec le temps, leurs poils deviennent moussus, leur peau se durcit comme de l'écorce, et de petits insectes ou animaux vivent en leur sein.</p>"
        },
        {
            "id": "Animated Colossus",
            "name": "Animated Colossus",
            "description": "<p>De nombreux objets animés ont des fonctions utiles mais deviennent des dangers lorsqu'ils ne sont pas contrôlés.</p>\n<p>Animer une statue de plus de 30 mètres de haut vaut le coup pour les lanceurs de sorts qui gardent d'immenses donjons.</p>"
        },
        {
            "id": "Clacking Skull Swarm",
            "name": "Clacking Skull Swarm",
            "description": "<p>Une nuée de crânes est composé de masses réanimées de crânes et de mâchoires, formant une avalanche furieuse de morts-vivants terrifiants. La plupart des nuées de crânes sont dépourvus d'esprit, bien que certains conservent de leur vie un vestige d'esprit, de conscience et même de talents magiques, pour aboutir à un esprit d'essaim très intelligent.</p>\n<hr />\n<p>S'agitant dans des vagues bouillonnantes de morts-vivants blanchis par le temps, des nuées de crânes caquetants surgissent des restes de dizaines d'humanoïdes décapités. L'horrible cliquetis de l'assaut des crânes pousse leurs proies à la distraction alors même qu'elles tentent de s'enfuir de terreur.</p>"
        },
        {
            "id": "Squirrel Swarm",
            "name": "Squirrel Swarm",
            "description": "<p>La capacité des écureuils à se faufiler dans des situations délicates, à extraire des baies ou des noix dans les circonstances les plus précaires, puis à dissimuler leur butin aux regards indiscrets, fait d'eux les roublards des arbres. Leur apparence mignonne - fourrure douce, grands yeux et queue duveteuse - les rend discrets et attachants, du moins pour certains. Leur réputation parmi les humanoïdes est partagée entre ceux qui les considèrent comme étant d'adorables petites créatures et d'autres qui pensent qu'ils sont de la vermine.</p> \n<p>En général, ils ne sont pas plus qu'une simple nuisance, mais ils peuvent devenir un dangereux désagrément sous le commandement d'un druide, d'un fey ou d'une autre créature qui pratique la magie de la nature ou qui est liée au monde naturel d'une façon ou d'une autre. Grâce à leur capacité à atteindre des endroits éloignés, à leur excellente vue et à leur aptitude à résoudre les problèmes, les écureuils peuvent effectuer des reconnaissances efficaces pour les druides.</p>\n<hr />\n<p>Dégringolant avec un cri, une nuée d'écureuils est une menace pour tout ennemis, rampant dans et hors des poches et des vêtements, mordant et griffant au passage. Bien que les écureuils soient généralement indépendants, ils peuvent se regrouper en nuées lorsqu'ils sont acculés ou si un prédateur crée une menace suffisamment récurrente pour que les petites créatures aient besoin de s'unir.</p>"
        },
        {
            "id": "Giant Vulture",
            "name": "Giant Vulture",
            "description": "<p>Reconnaissables de loin à leurs plumes noires et à leur cou chauve, les vautours dérivent au gré des courants aériens à la recherche de charognes qui leur serviront de prochain repas. Se regroupant souvent en comités de quatre ou cinq, ces charognards tournent au-dessus des batailles et des villes frappées par la peste, avides de se nourrir. Ce cycle d'alimentation joue un rôle important, notamment dans les régions chaudes, car leur acide gastrique particulièrement puissant neutralise les bactéries dangereuses présentes dans leurs repas et les élimine ainsi de l'environnement.</p>\n<p>Un vautour géant a une envergure pouvant atteindre 7,50 mètres de diamètre et pèse jusqu'à 270 kilo. Moins courants que leurs cousins plus petits, ils vivent généralement dans des zones abritant plusieurs espèces de mégafaune. Bien qu'ils soient imposants et certainement dangereux lorsqu'ils sont provoqués, les vautours géants ne sont pas hostiles par nature, préférant se régaler des meurtres des autres. Ils sont plus susceptibles de vomir leur dernier repas pour faire diversion pendant leur fuite que d'attaquer d'autres créatures. Cependant, pendant les périodes particulièrement maigres, des groupes de vautours géants affamés pourraient travailler à l'unisson pour faire un repas de bétail.</p> \n<p>Les vautours géants forment parfois des relations parasitaires avec des créatures plus grandes, comme les dragons ou les géants, en piochant dans les restes d'un repas non surveillé ou oublié. Les artisans qui utilisent des os comme matières premières, en sont venus à apprécier ce type de comportement. Dépecer correctement une créature est beaucoup plus lent que de laisser un comité de vautours dépouiller la carcasse et laisser derrière eux un squelette propre. En tant que prédateurs motivés par la nourriture, les jeunes vautours élevés de cette façon peuvent être amenés à s'imprégner de leurs propriétaires, ce qui conduit à une tendance à les garder comme des animaux de compagnie inhabituels.</p>.\n<p>Bien que n'étant pas de nature magique, les serres des vautours sont traditionnellement utilisées comme charmes pour guérir et éliminer les maladies, provenant d'une ancienne croyance selon laquelle les rapaces étaient immunisés contre la saleté dans laquelle ils déambulaient. Bien que cette croyance ne soit pas tout à fait vraie, les vautours ont plusieurs adaptations uniques leur permettant d'éviter les maladies courantes qui tueraient les prédateurs ou même d'autres charognards. En raison de leur taille, les serres des vautours géants, en particulier, sont parfois utilisées pour fabriquer des armes dans des régions où les autres ressources sont rares.</p>"
        },
        {
            "id": "Etioling Blightmage",
            "name": "Etioling Blightmage",
            "description": "<p>Les Mortiques sont des humanoïdes submergés par l'énergie négative qui s'accrochent encore à la vie, survivant comme des amalgames tordus de vivants et de morts-vivants. Bien qu'ils ressentent des fringales contre nature et ressemblent à des cadavres, les Mortiques vivent, respirent, mangent, dorment et procréent. Cependant, un Mortique peut suspendre ses fonctions vivantes simplement en retenant sa respiration, devenant ainsi plus proche d'un véritable mort-vivant.</p> \n</p>Les Mortiques sont en grande partie nouveaux sur Golarion, la plupart ayant été créés en masse lorsque le Tyran des Murmures a détruit des villes entières avec son Feu Radieux, une explosion magique alimentée par la collision d'énergie négative et positive. Parmi les cadavres de ces tragédies sont apparus des Mortiques, des survivants vivants pris pour des cadavres qui ont été laissés pour mort. Ils se sont retrouvés dans un état crépusculaire, ni pleinement vivants ni morts-vivants. Les polluants nécrotiques des Gravelands et de l'île de la Terreur continuent de créer des Mortiques, s'infiltrant dans les terres voisines par l'air, la terre et l'eau pour infecter la population. Bien que la plupart des vivants de ces terres craignent d'être transformés, certains pensent que devenir un Mortique est leur meilleure chance de survie face à l'envahissement des hordes de morts.</p> \n<p>Les pouvoirs d'un Mortique diffèrent selon son ascendance, bien qu'ils aient quelques points communs. Lire ou entendre les textes sacrés leur donne des maux de tête, et ils éprouvent un grand malaise lorsqu'ils foulent un sol sacré. Pour ceux qui étaient religieux dans la vie, ces nouveaux changements peuvent être dévastateurs.</p>\n<hr />\n<p>Lorsque l'étincelle primitive du Premier Monde nichée dans le cœur d'un gnome est engloutie dans le <em>Feu radieux</em>, elle se défend, repoussant la mort avec une vie éruptive et créant un étiolement. Au sein de cette petite corpulence, l'énergie positive et l'énergie négative se battent férocement pour la domination, provoquant occasionnellement des convulsions et des bafouillages.  Cet intense conflit intérieur déforme la magie primitive d'un Étiolier, le transmogriffant en un hybride d'occulte singulier pour ces malheureux mortiques.</p>\n<p>Presque dépourvus de couleur, les Étioliers ont des yeux vibrants et des veines vertes pulsantes. Leur corps force l'énergie négative corruptrice à sortir par leurs pores, où elle se distille sur leur peau, les recouvrant d'une fine couche d'ectoplasme et de mort concentrée. Autour d'eux, le monde se dessèche.</p>\n<p>Incapables de se concentrer longtemps, les Étioliers sont impulsifs et lunatiques, alternant rapidement entre la gentillesse, la malveillance et la ruse. Ils oublient leur nature, leurs amis et les choses qu'ils ont autrefois aimées.</p>"
        },
        {
            "id": "Flumph",
            "name": "Flumph",
            "description": "<p>Même parmi les nombreux types d'aberrations à tentacules qui peuplent les terres de Golarion, les Flumphs constituent une anomalie. Contrairement à la plupart des autres aberrations, l'apparence monstrueuse des Flumphs dément leur véritable nature de créatures douces et bon enfant dont le devoir auto-imposé est de renforcer les défenses des mondes à travers le multivers contre les assauts des horreurs cosmiques de la Tapisserie Sombre entre les étoiles.</p> \n<p>Les Flumphs sont de petites créatures ressemblant à des méduses qui flottent normalement à environ 1,5 mètre du sol sur un coussin de vent autogénéré, dirigeant leurs mouvements avec des jets d'air provenant d'innombrables petits pores à la surface de leur corps. Avec un certain effort, le Flumph peut forcer l'air à travers ces ouvertures d'une manière qui se rapproche grossièrement de la parole humanoïde, quoique sur un ton grinçant et hésitant.</p>.\n<p>Bien que le dessous d'un Flumph soit annelé d'un ensemble de pointes acides qu'ils utilisent pour chasser de petites proies, ils sont presque sans défense contre la plupart des attaquants et tentent généralement de fuir lorsqu'ils sont menacés. S'il est acculé, un Flumph peut émettre un nuage nauséabond capable de neutraliser temporairement les ennemis tout en avertissant les alliés proches de sa présence. Ce mécanisme de défense olfactif fait que les Flumphs ressentent plus de parenté avec les créatures terrestres qu'avec les méduses auxquelles ils ressemblent physiquement .</p> \n <p>Les Flumphs éclosent à partir de nacelles projetées dans l'espace depuis la lointaine planète natale des Flumphs lors d'un rituel connu sous le nom d'Ensemencement. Même un Flumph nouvellement éclos a une connaissance instinctive de son but et cherche à se faire une tanière près d'une colonie voisine, qu'il adopte ensuite comme sa charge personnelle à protéger. Cependant, restant parfaitement conscients à la fois de leurs limites physiques et de la tendance de leur apparence à effrayer les personnes sans méfiance, la plupart des Flumphs recrutent et guident à distance, ne révélant leur véritable nature qu'à leurs alliés les plus fiables.</p> \n<p>En plus de leurs missions, les Flumphs s'efforcent de mener une vie honnête au quotidien. Ils cherchent notamment conseils de leurs rêves à travers des interprétations exhaustives et des journaux de rêves soigneusement tenus. Les leçons de vie, les domaines dans lesquels ils peuvent améliorer leur comportement et les présages de danger extraterrestre viennent tous aux Flumphs dans les rêves - ou du moins, c'est ce qu'ils croient. Malgré l'importance qu'ils accordent aux rêves  les Flumphs n'ont jamais cherché à prouver que leurs rêves sont des messages authentiques.</p>"
        },
        {
            "id": "Young Sky Dragon",
            "name": "Young Sky Dragon",
            "description": "<p>Les dragons impériaux, homonymes des Empires dragons et gardiens de Tian Xia avant l'arrivée de l'humanité, incarnent cinq forces de renforcement et de neutralisation. Contrairement aux autres vrais dragons, les dragons impériaux plongent profondément dans les affaires humaines. Certains restent secrets, se faisant passer pour des ermites reclus, tandis que d'autres gardent un profil élevé, dirigeant ouvertement des factions. Les cultures Tian vénèrent à leur tour les dragons, représentant des dieux sous la forme de dragons ou revendiquant leur ascendance. Tous ne sont pas adorés, car beaucoup de ces créatures agissent avec méchanceté.</p>\n<p>CYCLES DRACONIQUES</p>\n<p>Cinq éléments sous-tendent les pouvoirs magiques des dragons impériaux, influençant leurs relations avec toutes choses et, surtout, avec les autres de leur espèce. Ces éléments s'enchaînent en deux cycles. Dans le premier cycle, chaque élément se nourrit mutuellement : le bois nourrit le feu, le feu nourrit la terre, la terre nourrit le métal, le métal nourrit l'eau et l'eau nourrit le bois. Dans le second cycle, chaque élément en contrarie un autre : le bois contrarie la terre, la terre contrarie l'eau, l'eau contrarie le feu, le feu contrarie le métal, et le métal contrarie le bois.</p>\n<p>Chaque dragon impérial représente un élément et possède quatre capacités liées au cycle.Par exemple, le dragon de la forêt lié au bois -nourrit le feu, est nourri par l'eau, contrarie la terre et est contré par le métal.</p>\n<hr />\n<p>Les dragons du ciel vivent au-dessus des nuages, près des sommets des montagnes. Ils entretiennent une forte tradition religieuse, une pratique unique parmi les dragons impériaux qui les distingue autant que leurs ailes. Les âmes désespérées risquent des falaises abruptes et de la neige instable pour demander conseil à ces dragons, et la plupart des dragons du ciel aident volontiers ceux qui font le voyage, mais ils expulsent sans hésiter toute créature hostile ou tout harceleur</p>.\n<p>Les ailes du dragon du ciel ne sont pas de véritables ailes, mais de longues nageoires fusionnées à leurs avant-bras ; leurs écailles ne se forment également que très lentement. Les jeunes dragons s'enroulent étroitement dans leur tanière pendant qu'ils absorbent les minéraux qui colorent et durcissent leurs écailles. Même les adultes s'enroulent souvent autour des piliers, par habitude.</p>"
        },
        {
            "id": "Girtablilu Seer",
            "name": "Girtablilu Seer",
            "description": "<p>Les Girtablilus sont des gardiens habitants du désert, avec le haut du corps en forme d'humanoïdes musclés et le bas du corps en forme de scorpions massifs. On les trouve le plus souvent en train de défendre les temples anciens et les artefacts religieux avec une ferveur zélée. Certains pensent qu'ils ont été créés par un dieu mort depuis longtemps, il y a des millénaires, pour servir de gardiens, mais les Girtablilus considèrent le sujet de leur origine comme tabou et refusent d'aborder cette théorie.</p>\n<p>Parce que les Girtablilus acceptent un large éventail de religions et de systèmes de croyance, certains étrangers pensent qu'ils vénèrent également leur propre panthéon ancien. Au lieu de cela, les Girtablilus vénèrent et protègent exclusivement les sites dédiés aux divinités considérées comme perdues pour la civilisation. De cette façon, ils agissent en tant que conservateurs de pratiques sacrées qui ont autrement été oubliées sous les sables mouvants du désert.</p>\n<p>Bien que les Girtablilus soient habitués aux explorateurs qui cherchent à entrer sur les sites qu'ils  défendent, ils peuvent accueillir ceux qui souhaitent sincèrement apprendre ou offrir leur révérence.  Quelques-uns partagent même fièrement leurs croyances avec d'autres, impatients d'avoir l'occasion de prêcher à quelqu'un de nouveau. Mais les Girtablilus ne montrent aucune pitié envers ceux qui tentent de profaner les sites et les objets de leur culte, ou envers ceux qui violeraient les principes de leur foi.</p>\n<p>Les Girtablilus sont des combattants émérites qui gardent des scorpions géants dressés comme animaux de compagnie, et ils restent inégalés lorsqu'il s'agit de se battre dans le désert. Ils ont besoin de relativement peu de nourriture ou d'eau, et ils comptent sur leur endurance pour survivre à leurs ennemis. Lorsque c'est nécessaire, ils peuvent traquer leur proie pendant des jours, voire des semaines, en coordonnant leur action avec celle de leur animal de compagnie pour la faire tourner en rond. Une fois épuisés, peu d'ennemis peuvent résister aux prouesses physiques d'un Girtablilu - ou à leur venin mortel.</p>\n<hr />\n<p>La plus haute position d'autorité dans une communauté Girtablilu est le chef religieux du groupe. Ce devoir sacré nécessite des années d'étude, de méditation et de dévouement pour éveiller une source mystique de magie divine au sein du Girtablilu. Ces voyants veillent à ce que chaque action entreprise par la communauté s'inscrive dans la lignée des dogmes les plus obscurs de leur tradition, et ils n'hésitent pas à retourner leur fureur contre les membres de leur propre communauté qui enfreignent leurs mandats.</p>"
        },
        {
            "id": "Clockwork Mage",
            "name": "Clockwork Mage",
            "description": "<p>Machines inextricable et complexes, les automates sont construits avec soin par des ingénieurs hautement qualifiés. Bien que leur création fasse appel à une certaine dose de magie, ils sont avant tout mécaniques, composées d'engrenages et de ressorts réglés avec précision qui travaillent de concert.</p> \n<p>Le ressort principal robuste d'un mécanisme d'automate doit être remonté pour fournir l'énergie nécessaire au fonctionnement de l'appareil. Certains travaux d'automate plus importants contiennent une série de ressorts pour chaque membre qui doivent être remontés chacun. L'artisan d'un mécanisme d'automate crée pendant la construction du mécanisme une clé métallique unique. Pour remonter le mécanisme d'automate, il faut généralement insérer la clé dans le dos de la machine et la tourner dans le sens des aiguilles d'une montre. Les plus grands automates nécessitent une plus grande force pour faire tourner la clé. Elles sont généralement plus grandes pour permettre un plus grand couple de rotation. La programmation d'un mouvement d'automate nécessite à la fois la clé et les connaissances nécessaires pour régler le programme correctement, une information généralement réservée au créateur ou au propriétaire de l'automate.\n<hr />\n<p>Un automate Mage est un mélange mortel de magie et de machines. Chaque automate est imprégné d'une pierre arcanique en son cœur qui alimente les sorts par l'intermédiaire de la baguette intégrée à sa poitrine.</p>"
        },
        {
            "id": "Ganzi Martial Artist",
            "name": "Ganzi Martial Artist",
            "description": "<p>Enfants du chaos primitif, les Ganzis entrelacent le pandémonium tournoyant du Maelström avec le tumulte plus terre à terre de la vie des mortels. Certains naissent dans des lignées touchées par des créatures du chaos dans les générations précédentes, tandis que d'autres sont changés par la friction planaire alors que le Maelström bouillonne sur les rivages de la création, mais tous partagent l'essence de l'anarchie dans leur sang et leurs os.</p> \n<p>En tant qu'enfants du chaos, les Ganzis varient énormément en apparence ; les Protean-kin restent les plus communs, avec des plaques d'écailles et de plumes et des queues glissantes espiègles. D'autres peuvent avoir des caractéristiques plus étranges, telles que des cornes, des yeux orange lumineux, ou des membres qui scintillent avec des auras inoffensives d'énergie entropique. Les Ganzis pourraient être dramatiquement plus petits, plus grands, plus minces ou plus corpulents que ce qui est typique de leur ascendance, et il n'est pas rare qu'on les confonde avec des scions planaires plus communs.</p>\n<p>Indépendants à l'excès, souvent créatifs et capricieux, les Ganzis préfèrent les professions qui leur permettent de servir de maîtres. Si une telle profession donne à un Ganzi l'occasion de déconcerter ou d'embrouiller les citoyens plus guindés de Golarion, alors tant mieux. De nombreux Ganzis ont la réputation d'être extravertis, déviants ou à la recherche de sensations fortes, et beaucoup d'entre eux s'approprient cette réputation et s'y adonnent avec enthousiasme. De tous les scions planaires, les ganzis sont parmi les plus susceptibles d'embrasser une vie de vagabond.</p> \n<p>Les ganzis ayant un goût pour le combat rapproché sont parfois attirés par les arts martiaux, transformant leurs formes curieuses en armes puissantes et inattendues. Il est courant de trouver de tels Ganzi au service temporaire d'autres personnes, que ce soit en raison d'une idéologie légitimement partagée ou simplement par besoin d'argent. Tout aussi souvent, cependant, on peut simplement trouver un artiste martial Ganzi faisant une démonstration de son art au coin d'une rue ou rendant la justice à des exécutants de lois cruelles.</p>\n\nTraduit avec www.DeepL.com/Translator (version gratuite)"
        },
        {
            "id": "Incutilis",
            "name": "Incutilis",
            "description": "<p>Les incutilis sont des créatures marines intelligentes, ressemblant à des nautiles, qui s'attaquent au cerveau de leurs victimes pour prendre le contrôle de leur corps, créant ainsi des marionnettes qu'elles utilisent pour le travail, le combat ou leur propre divertissement malveillant.</p>\n<p>Un incutilis adulte est légèrement plus petit qu'une tête humaine adulte. Sa coquille porte un motif de stries cramoisies qui ressemblent aux crêtes et aux sillons d'un cerveau. Les  incutilis éclosent dans les profondeurs de la mer, où ils commencent par consommer des crustacés de fond et parfois même des baleines ou des requins, mais lorsqu'ils deviennent adultes, les incutilis ont instinctivement envie des tissus complexes du cerveau d'autres créatures - plus c'est complexe, mieux c'est.</p>\n<p>Un incutilis fait des excursions sur terre spécifiquement pour utiliser leur capacité emblématique de marionnettiste. Ils utilisent leurs tentacules pour ramper sur le rivage ou monter à bord d'un navire. Un incutilis enfonce ensuite ses vrilles directement dans le cerveau d'une créature terrestre vivante sans défense (ou morte très récemment), prenant le contrôle de celle-ci grâce à cette connexion neurologique. Ils préfèrent cibler les humanoïdes et les animaux. Cet hôte - que l'on appelle désormais une marionnette - survit rarement à l'expérience.</p>\n<p>Après que l'incutilis ait pris le contrôle total, ils peuvent généralement chevaucher leur marionnette aussi longtemps qu'ils le souhaitent. Souvent, ils utilisent la marionnette pour rechercher d'autres proies potentielles, affrontant d'autres créatures jusqu'à ce que l'usure des conflits répétés rende le corps inutile.</p>"
        },
        {
            "id": "Kitsune Trickster",
            "name": "Kitsune Trickster",
            "description": "<p>Les Kitsune sont des humanoïdes métamorphes à tête de renard qui ont été bénis par les esprits. Ils peuvent passer de la forme d'un humanoïde à tête de renard à une forme alternative spécifique unique à chaque Kitsune, généralement une forme sans queue - comme un corps humanoïde sans aucun trait de renard (typiquement de l'ascendance prédominante où ils ont grandi) - ou une forme de renard. Les Kitsune se délectent de joie et de beauté, et pratiquent souvent le conte, la danse et d'autres arts créatifs. Cependant, ils ont aussi un penchant pour les farces sur les personnes sans joie et prétentieuses, ce qui leur vaut une réputation de filous. Favorisés par la déesse Daikitsu, les Kitsune semblent avoir une chance presque surnaturelle, esquivant perpétuellement le danger par les marges les plus étroites.</p> \n<p>Si des colonies de Kitsune existent, la plupart des Kitsune sont incroyablement curieux et quittent souvent leur foyer dès leur plus jeune âge pour rencontrer de nouvelles personnes et de nouveaux sites. Certains Kitsune passent des années sous leur forme sans queue, vivant déguisés parmi les humanoïdes dans des sociétés urbaines ou rurales où les habitants n'ont aucun indice de leur véritable nature. D'autres vont jusqu'à l'extrême opposé, passant la majeure partie de leur vie sous la forme d'un renard, pour ne se révéler qu'au moment le plus opportun. Pour de nombreux Kitsune, révéler leur véritable forme à quelqu'un est un signe de grande confiance, mais il n'est pas rare non plus que les Kitsune affichent ouvertement leur double nature.</p>\n<p>La connexion des Kitsune au monde spirituel leur confère un certain nombre de capacités magiques. En dehors de leurs pouvoirs innés de métamorphose, les Kitsune développent naturellement une magie plus puissante à mesure qu'ils grandissent, et ils semblent acquérir sans effort des compétences qui rivaliseraient avec les lanceurs de sorts les plus exercés. Ceux qui s'appliquent vraiment à affiner leur magie deviennent généralement remarquables dans leur art.</p> \n<p>Un kitsune naît avec une seule queue, mais à mesure que ses pouvoirs magiques se développent, son nombre de queues augmente également. Les aînés dotés d'une grande sagesse magique peuvent en avoir jusqu'à neuf, bien que, selon la légende populaire, ce niveau de pouvoir puisse prendre jusqu'à mille ans pour être atteint.</p>"
        },
        {
            "id": "Adult Forest Dragon",
            "name": "Adult Forest Dragon",
            "description": "<p>Les dragons impériaux, homonymes des Empires dragons et gardiens de Tian Xia avant l'arrivée de l'humanité, incarnent cinq forces de renforcement et de neutralisation. Contrairement aux autres vrais dragons, les dragons impériaux plongent profondément dans les affaires humaines. Certains restent secrets, se faisant passer pour des ermites reclus, tandis que d'autres gardent un profil élevé, dirigeant ouvertement des factions. Les cultures Tian vénèrent à leur tour les dragons, représentant des dieux sous la forme de dragons ou revendiquant leur ascendance. Tous ne sont pas adorés, car beaucoup de ces créatures agissent avec méchanceté.</p>\n<p>CYCLES DRACONIQUES</p>\n<p>Cinq éléments sous-tendent les pouvoirs magiques des dragons impériaux, influençant leurs relations avec toutes choses et, surtout, avec les autres de leur espèce. Ces éléments s'enchaînent en deux cycles. Dans le premier cycle, chaque élément se nourrit mutuellement : le bois nourrit le feu, le feu nourrit la terre, la terre nourrit le métal, le métal nourrit l'eau et l'eau nourrit le bois. Dans le second cycle, chaque élément en contrarie un autre : le bois contrarie la terre, la terre contrarie l'eau, l'eau contrarie le feu, le feu contrarie le métal, et le métal contrarie le bois.</p>\n<p>Chaque dragon impérial représente un élément et possède quatre capacités liées au cycle.Par exemple, le dragon de la forêt lié au bois -nourrit le feu, est nourri par l'eau, contrarie la terre et est contré par le métal.</p>\n<hr />\n<p>Les dragons des forêts supervisent la croissance infinie de la nature, la protègent du pillage et récupèrent les ruines pour la nature sauvage. Certains disent que ces dragons gardent jalousement les richesses de la nature pour eux-mêmes et considèrent tous ceux qui tentent d'en profiter comme des voleurs et des braconniers. Ils ont en horreur les progrès de la technologie et de la civilisation, préférant la compagnie des monstres et des animaux.</p>.\n<p>Les dragons des forêts sont des forêts au sens propre. Avec le temps, leurs poils deviennent moussus, leur peau se durcit comme de l'écorce, et de petits insectes ou animaux vivent en leur sein.</p>"
        },
        {
            "id": "Ancient Sky Dragon",
            "name": "Ancient Sky Dragon",
            "description": "<p>Les dragons impériaux, homonymes des Empires dragons et gardiens de Tian Xia avant l'arrivée de l'humanité, incarnent cinq forces de renforcement et de neutralisation. Contrairement aux autres vrais dragons, les dragons impériaux plongent profondément dans les affaires humaines. Certains restent secrets, se faisant passer pour des ermites reclus, tandis que d'autres gardent un profil élevé, dirigeant ouvertement des factions. Les cultures Tian vénèrent à leur tour les dragons, représentant des dieux sous la forme de dragons ou revendiquant leur ascendance. Tous ne sont pas adorés, car beaucoup de ces créatures agissent avec méchanceté.</p>\n<p>CYCLES DRACONIQUES</p>\n<p>Cinq éléments sous-tendent les pouvoirs magiques des dragons impériaux, influençant leurs relations avec toutes choses et, surtout, avec les autres de leur espèce. Ces éléments s'enchaînent en deux cycles. Dans le premier cycle, chaque élément se nourrit mutuellement : le bois nourrit le feu, le feu nourrit la terre, la terre nourrit le métal, le métal nourrit l'eau et l'eau nourrit le bois. Dans le second cycle, chaque élément en contrarie un autre : le bois contrarie la terre, la terre contrarie l'eau, l'eau contrarie le feu, le feu contrarie le métal, et le métal contrarie le bois.</p>\n<p>Chaque dragon impérial représente un élément et possède quatre capacités liées au cycle.Par exemple, le dragon de la forêt lié au bois -nourrit le feu, est nourri par l'eau, contrarie la terre et est contré par le métal.</p>\n<hr />\n<p>Les dragons du ciel vivent au-dessus des nuages, près des sommets des montagnes. Ils entretiennent une forte tradition religieuse, une pratique unique parmi les dragons impériaux qui les distingue autant que leurs ailes. Les âmes désespérées risquent des falaises abruptes et de la neige instable pour demander conseil à ces dragons, et la plupart des dragons du ciel aident volontiers ceux qui font le voyage, mais ils expulsent sans hésiter toute créature hostile ou tout harceleur</p>.\n<p>Les ailes du dragon du ciel ne sont pas de véritables ailes, mais de longues nageoires fusionnées à leurs avant-bras ; leurs écailles ne se forment également que très lentement. Les jeunes dragons s'enroulent étroitement dans leur tanière pendant qu'ils absorbent les minéraux qui colorent et durcissent leurs écailles. Même les adultes s'enroulent souvent autour des piliers, par habitude.</p>"
        },
        {
            "id": "Gurgist Mauler",
            "name": "Gurgist Mauler",
            "description": "<p>Les Mortiques sont des humanoïdes submergés par l'énergie négative qui s'accrochent encore à la vie, survivant comme des amalgames tordus de vivants et de morts-vivants. Bien qu'ils ressentent des fringales contre nature et ressemblent à des cadavres, les Mortiques vivent, respirent, mangent, dorment et procréent. Cependant, un Mortique peut suspendre ses fonctions vivantes simplement en retenant sa respiration, devenant ainsi plus proche d'un véritable mort-vivant.</p> \n</p>Les Mortiques sont en grande partie nouveaux sur Golarion, la plupart ayant été créés en masse lorsque le Tyran des Murmures a détruit des villes entières avec son Feu Radieux, une explosion magique alimentée par la collision d'énergie négative et positive. Parmi les cadavres de ces tragédies sont apparus des Mortiques, des survivants vivants pris pour des cadavres qui ont été laissés pour mort. Ils se sont retrouvés dans un état crépusculaire, ni pleinement vivants ni morts-vivants. Les polluants nécrotiques des Gravelands et de l'île de la Terreur continuent de créer des Mortiques, s'infiltrant dans les terres voisines par l'air, la terre et l'eau pour infecter la population. Bien que la plupart des vivants de ces terres craignent d'être transformés, certains pensent que devenir un Mortique est leur meilleure chance de survie face à l'envahissement des hordes de morts.</p> \n<p>Les pouvoirs d'un Mortique diffèrent selon son ascendance, bien qu'ils aient quelques points communs. Lire ou entendre les textes sacrés leur donne des maux de tête, et ils éprouvent un grand malaise lorsqu'ils foulent un sol sacré. Pour ceux qui étaient religieux dans la vie, ces nouveaux changements peuvent être dévastateurs.</p>\n<hr />\n<p>Les humains qui deviennent Mortiques sont connus sous le nom de Gargouillier. Ils conservent leur personnalité et leur intelligence, mais leur corps pourrit à chaque battement de leur cœur. Les Gargouilliers ont un besoin incessant de viande crue ; en consommer de grandes quantités peut ralentir, voire inverser, la putréfaction de leur corps pendant une courte période. Un Gargouillier qui refuse de consommer de la viande crue,  pourrit jusqu'à la mort.</p><p>\n</p>À la différence des autres Mortiques, les Gargouilliers sont capables d'assouvir leur faim sans recourir à la dépravation, ce qui les rend plus susceptibles d'être non-maléfiques par rapport aux autres Mortiques. La plupart des Gargouilliers chassent et élèvent du bétail pour se nourrir - y compris des animaux que beaucoup considèrent comme trop dangereux pour être apprivoisés. Pour combattre leur faim constante, beaucoup se lancent dans un artisanat, un passe-temps ou un art de la scène qui les obsède jusqu'à ce que l'envie de créer l'emporte sur l'envie de consommer. Beaucoup étudient la magie ou la médecine, cherchant des méthodes pour inverser leur état ou suspendre leur putrescence. D'autres s'accrochent à la religion, prononçant des prières en dépit de la douleur et suppliant les dieux de les purifier du mal.</p>\n<p>Presque tous les Gargouilliers sont dégoûtés par leurs corps maladroits et en décomposition. Ils s'enveloppent dans de beaux vêtements et couvrent leur visage de masques élaborés. La plupart d'entre eux considèrent leur masque comme leur véritable visage.</p>"
        },
        {
            "id": "Ancient Forest Dragon",
            "name": "Ancient Forest Dragon",
            "description": "<p>Les dragons impériaux, homonymes des Empires dragons et gardiens de Tian Xia avant l'arrivée de l'humanité, incarnent cinq forces de renforcement et de neutralisation. Contrairement aux autres vrais dragons, les dragons impériaux plongent profondément dans les affaires humaines. Certains restent secrets, se faisant passer pour des ermites reclus, tandis que d'autres gardent un profil élevé, dirigeant ouvertement des factions. Les cultures Tian vénèrent à leur tour les dragons, représentant des dieux sous la forme de dragons ou revendiquant leur ascendance. Tous ne sont pas adorés, car beaucoup de ces créatures agissent avec méchanceté.</p>\n<p>CYCLES DRACONIQUES</p>\n<p>Cinq éléments sous-tendent les pouvoirs magiques des dragons impériaux, influençant leurs relations avec toutes choses et, surtout, avec les autres de leur espèce. Ces éléments s'enchaînent en deux cycles. Dans le premier cycle, chaque élément se nourrit mutuellement : le bois nourrit le feu, le feu nourrit la terre, la terre nourrit le métal, le métal nourrit l'eau et l'eau nourrit le bois. Dans le second cycle, chaque élément en contrarie un autre : le bois contrarie la terre, la terre contrarie l'eau, l'eau contrarie le feu, le feu contrarie le métal, et le métal contrarie le bois.</p>\n<p>Chaque dragon impérial représente un élément et possède quatre capacités liées au cycle.Par exemple, le dragon de la forêt lié au bois -nourrit le feu, est nourri par l'eau, contrarie la terre et est contré par le métal.</p>\n<hr />\n<p>Les dragons des forêts supervisent la croissance infinie de la nature, la protègent du pillage et récupèrent les ruines pour la nature sauvage. Certains disent que ces dragons gardent jalousement les richesses de la nature pour eux-mêmes et considèrent tous ceux qui tentent d'en profiter comme des voleurs et des braconniers. Ils ont en horreur les progrès de la technologie et de la civilisation, préférant la compagnie des monstres et des animaux.</p>.\n<p>Les dragons des forêts sont des forêts au sens propre. Avec le temps, leurs poils deviennent moussus, leur peau se durcit comme de l'écorce, et de petits insectes ou animaux vivent en leur sein.</p>"
        },
        {
            "id": "Adult Sea Dragon",
            "name": "Adult Sea Dragon",
            "description": "<p>Les dragons impériaux, homonymes des Empires dragons et gardiens de Tian Xia avant l'arrivée de l'humanité, incarnent cinq forces de renforcement et de neutralisation. Contrairement aux autres vrais dragons, les dragons impériaux plongent profondément dans les affaires humaines. Certains restent secrets, se faisant passer pour des ermites reclus, tandis que d'autres gardent un profil élevé, dirigeant ouvertement des factions. Les cultures Tian vénèrent à leur tour les dragons, représentant des dieux sous la forme de dragons ou revendiquant leur ascendance. Tous ne sont pas adorés, car beaucoup de ces créatures agissent avec méchanceté.</p>\n<p>CYCLES DRACONIQUES</p>\n<p>Cinq éléments sous-tendent les pouvoirs magiques des dragons impériaux, influençant leurs relations avec toutes choses et, surtout, avec les autres de leur espèce. Ces éléments s'enchaînent en deux cycles. Dans le premier cycle, chaque élément se nourrit mutuellement : le bois nourrit le feu, le feu nourrit la terre, la terre nourrit le métal, le métal nourrit l'eau et l'eau nourrit le bois. Dans le second cycle, chaque élément en contrarie un autre : le bois contrarie la terre, la terre contrarie l'eau, l'eau contrarie le feu, le feu contrarie le métal, et le métal contrarie le bois.</p>\n<p>Chaque dragon impérial représente un élément et possède quatre capacités liées au cycle.Par exemple, le dragon de la forêt lié au bois -nourrit le feu, est nourri par l'eau, contrarie la terre et est contré par le métal.</p>\n<hr />\n<p>L'affinité des dragons de la mer avec l'eau leur confère la maîtrise de la pluie, des tempêtes et des inondations. Ceux dont les moyens de subsistance sont à la merci de la météo et des vagues, vénèrent fréquemment ces grandes créatures aquatiques. La plupart des dragons de la mer répondent aimablement aux demandes, mais, comme la mer, ils peuvent être imprévisibles et capricieux.</p>\n<p>Les dragons de la mer ont des écailles en forme de disque comme les poissons et des griffes palmées ainsi que de grandes nageoires dorsales et caudales qui les aident à nager. Ils apparaissent dans des couleurs vives et éclatantes, comme la faune aquatique. La flore et la faune sous-marines poussent et prospèrent sur les dragons de la mer plus âgés, et les dragons de la mer anciens ont souvent une tête de corail autour de leurs bois, ce qui leur donne l'image d'être couronnés d'une sorte de royauté.</p>"
        },
        {
            "id": "Girtablilu Sentry",
            "name": "Girtablilu Sentry",
            "description": "<p>Les Girtablilus sont des gardiens habitants du désert, avec le haut du corps en forme d'humanoïdes musclés et le bas du corps en forme de scorpions massifs. On les trouve le plus souvent en train de défendre les temples anciens et les artefacts religieux avec une ferveur zélée. Certains pensent qu'ils ont été créés par un dieu mort depuis longtemps, il y a des millénaires, pour servir de gardiens, mais les Girtablilus considèrent le sujet de leur origine comme tabou et refusent d'aborder cette théorie.</p>\n<p>Parce que les Girtablilus acceptent un large éventail de religions et de systèmes de croyance, certains étrangers pensent qu'ils vénèrent également leur propre panthéon ancien. Au lieu de cela, les Girtablilus vénèrent et protègent exclusivement les sites dédiés aux divinités considérées comme perdues pour la civilisation. De cette façon, ils agissent en tant que conservateurs de pratiques sacrées qui ont autrement été oubliées sous les sables mouvants du désert.</p>\n<p>Bien que les Girtablilus soient habitués aux explorateurs qui cherchent à entrer sur les sites qu'ils  défendent, ils peuvent accueillir ceux qui souhaitent sincèrement apprendre ou offrir leur révérence.  Quelques-uns partagent même fièrement leurs croyances avec d'autres, impatients d'avoir l'occasion de prêcher à quelqu'un de nouveau. Mais les Girtablilus ne montrent aucune pitié envers ceux qui tentent de profaner les sites et les objets de leur culte, ou envers ceux qui violeraient les principes de leur foi.</p>\n<p>Les Girtablilus sont des combattants émérites qui gardent des scorpions géants dressés comme animaux de compagnie, et ils restent inégalés lorsqu'il s'agit de se battre dans le désert. Ils ont besoin de relativement peu de nourriture ou d'eau, et ils comptent sur leur endurance pour survivre à leurs ennemis. Lorsque c'est nécessaire, ils peuvent traquer leur proie pendant des jours, voire des semaines, en coordonnant leur action avec celle de leur animal de compagnie pour la faire tourner en rond. Une fois épuisés, peu d'ennemis peuvent résister aux prouesses physiques d'un Girtablilu - ou à leur venin mortel.</p>\n<hr />\n<p>Les sentinelles patrouillent aux abords des communautés Girtablilu, à l'affût des menaces extérieures comme les drakes du désert, les dragons bleus ou les groupes d'aventuriers lancés dans l'exploration téméraire du site sacré du Girtablilus.</p>"
        },
        {
            "id": "Abandoned Zealot",
            "name": "Abandoned Zealot",
            "description": "<p>Les Fanatiques abandonnés, autrefois de fervents adeptes dont la foi s'est révélée fausse, reviennent du seuil de l'au-delà après avoir été privés de la récompense éternelle qu'ils attendaient. Consumés par le dégoût de soi pour leurs vies gaspillées au profit de fausses croyances et de credo vides, ces âmes perdues servent d'ennemis terrifiants et implacables - mais finalement pathétiques. Une masse informe de fumée et d'ombre s'enroule derrière leurs masques brisés. Lorsqu'ils se déplacent, les Fanatiques abandonnés crachent et hurlent une cacophonie haineuse de lamentations amères et de pleurs angoissés.</p>.\n<p>Les Fanatiques abandonnés sont le plus souvent associés à l'église de Razmir, qui adoraient un sorcier mortel comme un dieu - une vérité inconnue de la plupart des adorateurs. Cependant, les Fanatiques abandonnés peuvent provenir d'une vraie religion s'ils ont été trompés sur les véritables principes ou objectifs de cette foi. Cette situation pourrait facilement résulter des plans cruels et des prédations d'êtres sinistres, tels que les Skelms des sanctuaires et les diables blasphémateurs connus sous le nom de Deimaviggas.</p>"
        }
    ],
    "mapping": {}
}