{
    "label": "Archétypes",
    "entries": [
        {
            "id": "Blessed One",
            "name": "Blessed One",
            "description": "<h1>Élu divin</h1>\n<p>Que ce soit par chance ou à cause d'un haut fait, d'une ascendance ou d'une action héroïque, vous portez la bénédiction d'une divinité. Cette bénédiction se manifeste par la capacité à soigner des blessures et à délivrer des conditions néfastes et elle existe indépendamment de la dévotion. Vous pourriez rendre grâce quotidiennement à cette divinité pour le pouvoir que vous maniez ou porter ces bénédictions avec réticence, en cherchant à éviter toute responsabilité voire même agir pour défier l'influence que la divinité vous a accordée. Vous pourriez porter les robes de l'ordre de la divinité ou n'y accorder aucune pensée et même n'avoir aucune vénération envers la source de vos pouvoirs. Quels que soient vos sentiments quant à ces dons, il n'y a aucun doute que vous portiez un pouvoir magique. Les divinités du bien sont plus promptes à donner un tel pouvoir à un Élu divin. Quoi qu'il en soit, les divinités de tous alignements peuvent accorder une telle bénédiction, tant qu'elles sont capables d'accorder une source divine d'énergie positive à leurs prêtres. Cela signifie que des divinités comme Lamashtu pourraient accorder une version corrompue des pouvoirs d'un Élu.</p>\n<p><strong>Dons supplémentaires</strong>: 6e @Compendium[pf2e.feats-srd.aiHbS8FGNYAQBF62]{Contact accélérant}, @Compendium[pf2e.feats-srd.zilwynzk8lIujgZo]{Soulagement} ; 8e @Compendium[pf2e.feats-srd.fx50Ivl1ERxTijpT]{Soulagement revigorant} ; 10e @Compendium[pf2e.feats-srd.kZdcoaTD849QalR9]{Soulagement supérieur} ; 12e @Compendium[pf2e.feats-srd.647GZOyhWgcjw6Jg]{Soulagement clarifiant} , @Compendium[pf2e.feats-srd.tCuMXQ0yMrCNwzqW]{Toucher de résilience} ; 14th @Compendium[pf2e.feats-srd.nsFnOLqYSkGWFhLD]{Soulagement d'affliction}, @Compendium[pf2e.feats-srd.Cy5W8U4yN9P1EvBy]{Toucher amplificateur} ; 20th @Compendium[pf2e.feats-srd.xZrTjUub7V09sXZF]{Toucher rajeunissant}</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.eBdajOzs8kiJDic2]{Dévouement d'Élu} Don 2</h2>\n<p>Vous êtes touché par une divinité qui vous a accordé la faculté d'alléger les souffrances d'autrui. Vous obtenez le sort de dévotion @Compendium[pf2e.spells-srd.zNN9212H2FGfM7VS]{Imposition des mains}. Il faut dépenser 1 Point de focalisation pour lancer un sort de focalisation. ce don vous accorde une réserve de focalisation de 1 Point de Focalisation que vous pouvez récupérer en utilisant l'activité Refocaliser.</p>\n<p>Vous pouvez @Compendium[pf2e.actionspf2e.OSefkMgojBLqmRDh]{Refocaliser} en méditant, que vous souhaitiez refléter ou non le fait que vous êtes élu de la divinité, ce qui vous permet de remplir votre réserve de focalisation. Vos sorts de dévotion de l'archétype Élu divinsont des sorts divins.</p>\n<p><strong>Spécial</strong> Vous ne pouvez choisir un autre don de dévouement avant d'avoir choisi deux autres dons de l'archétype Élu divin.</p>\n<h2>@Compendium[pf2e.feats-srd.NrCloSukzSUCprsM]{Sacrifice de l'Élu divin} Don 4</h2>\n<p><strong>Prérequis</strong> <a class=\"entity-link\" data-pack=\"pf2e.feats-srd\" data-id=\"eBdajOzs8kiJDic2\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Dévouement d'Élu divin</a></p>\n<hr>\n<p>Vous obtenez le sort de domaine <a class=\"entity-link\" data-pack=\"pf2e.spells-srd\" data-id=\"rQYob0QMJ0I1U2sU\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Sacrifice du protecteur</a> comme sort de dévotion. Augmentez le nombre de Points de Focalisation de votre réserve de focalisation de 1.</p>\n<h2>@Compendium[pf2e.feats-srd.V3nNlrdU2OxYJAjx]{Sort de l'Élu divin} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de l'Élu divin, capacité de lancer des sorts à partir d'emplacements de sort, Soulagement</p>\n<p><strong>Fréquence</strong> une fois toutes les 10 minutes</p>\n<hr>\n<p>Lorsque vous focalisez votre magie sur un allié, vous pouvez retirer les conditions néfastes. Si votre prochaine action est de Lancer un sort provenant d'un emplacement de sort et que ce sort ne cible qu'un unique allié, vous pouvez aussi tenter de délivrer cet allié d'une condition néfaste. La condition doit être une de celle qui pourrait être retirée en utilisant votre don Soulagement,incluant celles accordées par des dons plus tardifs comme Soulagement supérieur. Faites un test de contre basé sur le DD du sort et son niveau. Cet effet s'ajoute aux effets normaux de votre sort.</p>\n<h2>@Compendium[pf2e.feats-srd.kKoqqXOTdRYROmVV]{Blessed Denial} Feat 12</h2>\n<p><strong>Prerequisites&nbsp;</strong>Blessed One Dedication</p>\n<p><strong>Trigger</strong> An ally within 30 feet would become frightened, drained, enfeebled, sickened, or stupefied.</p>\n<hr />\n<p>You exude peace and protection, lessening a harmful condition as it falls upon an ally. Reduce the value of the condition your ally would take by 1 (to a minimum of 0). If the ally takes more than one condition at the same time, choose one to reduce.</p>"
        },
        {
            "id": "Red Mantis Assassin",
            "name": "Red Mantis Assassin",
            "description": "<h1>Assassin des Mantes rouges</h1>\n<p>Vous êtes un assassin des Mantes rouges, intronisé par le dieu mante, et voué à chasser votre proie jusqu’au bout du monde et même au-delà.</p>\n<h2>@Compendium[pf2e.feats-srd.UuPZ7drPBnSmI8Eo]{Dévouement d'Assassin des mantes rouges} Don 2</h2>\n<p><strong>Prérequis</strong> qualifié dans le maniement du sabre dentelé, vénère Achaékek, alignement loyal mauvais, membre des assassins des Mantes rouges</p>\n<p><strong>Accès</strong> Vous êtes originaire de l’île de Médiogalti.</p>\n<hr>\n<p>Vous avez appris à traquer vos ennemis et à les assassiner au sabre dentelé. Vous êtes qualifié en Discrétion et en Connaissances des assassins ; si vous êtes déjà qualifié, vous devenez expert. Lorsque votre rang de maîtrise dans le maniement de n’importe quelle arme augmente au rang d’expert ou plus, vous gagnez également ce nouveau rang de maîtrise pour les <a class=\"entity-link\" data-pack=\"pf2e.equipment-srd\" data-id=\"wkzxLpSe7LN6c5Ld\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Sabres dentelés</a>.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un nouveau don de dévouement avant d’avoir obtenu deux autres dons de l’archétype assassin des Mantes rouges.</p>\n<h2>@Compendium[pf2e.feats-srd.6RjilN93bgy34y3H]{Magie basique des Mantes rouges} Don 4</h2>\n<p><strong>Prérequis</strong> qualifié en Religion, Dévouement d'Assassin des Mantes rouges</p>\n<hr />\n<p>Vous avez appris, lors votre entraînement chez les Mantes rouges, à maîtriser une magie divine limitée. Vous gagnez l’activité Lancer un sort. Vous êtes un incantateur préparé capable de préparer deux tours de magie et un sort de niveau 1 par jour. Vous préparez ces sorts à partir d’un grimoire d’assassin des Mantes rouges semblable à celui d’un magicien et contenant trois tours de magie et deux sorts de niveau 1. À partir du moment où vous obtenez ce don et tous les autres dons suivants, tous les sorts de votre grimoire d’assassin des Mantes rouges doivent être des sorts de transmutation ou d’illusion tirés de la liste des sorts arcaniques ou de la liste suivante : </p>\n<ul>\n<li>@Compendium[pf2e.spells-srd.9XHmC2JgTUIQ1CCm]{brume de dissimulation},</li>\n<li>@Compendium[pf2e.spells-srd.HXhWYJviWalN5tQ2]{clairaudience},</li>\n<li>@Compendium[pf2e.spells-srd.zvKWclOZ7A53DObE]{clairvoyance},</li>\n<li>@Compendium[pf2e.spells-srd.Gb7SeieEvd0pL2Eh]{coup au but},</li>\n<li>@Compendium[pf2e.spells-srd.jwK43yKsHTkJQvQ9]{détection de l’invisibilité},</li>\n<li>@Compendium[pf2e.spells-srd.FhOaQDTSnsY7tiam]{modification de mémoire},</li>\n<li>@Compendium[pf2e.spells-srd.DCQHaLrYXMI37dvW]{paralysie},</li>\n<li>@Compendium[pf2e.spells-srd.VlNcjmYyu95vOUe8]{porte dimensionnelle},</li>\n<li>@Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{ténèbres}.</li>\n</ul>\n<p>Quelle que soit leur tradition magique habituelle, vos sorts d’assassin des Mantes rouges sont considérés comme des sorts divins et ce sera également le cas de n’importe quel sort focalisé des Mantes rouges que vous gagnerez.\n<p>Vous pouvez préparer deux tours de magie et un sort de niveau 1 chaque jour parmi ceux notés dans votre grimoire d’assassin des Mantes rouges.</p>\n<p> Vous êtes qualifié dans les jets d’attaque de sorts et les DD de sorts pour les sorts divins. Votre caractéristique essentielle pour lancer un sort est le Charisme.</p>\n<h2>@Compendium[pf2e.feats-srd.bzKBUK6CH8tuLCfo]{Magie avancée des Mantes rouges} Don 6</h2>\n<p><strong>Prérequis</strong> Magie basique des Mantes rouges</p>\n<hr>\n<p>Vos compétences magiques se sont améliorées avec l’entraînement. Ajoutez deux sorts de niveau 2 à votre grimoire d’assassin des Mantes rouges. Vous gagnez un emplacement de sort de niveau 2 que vous pouvez utiliser pour préparer un des sorts de votre grimoire d’assassin des Mantes rouges.</p>\n<p>Au niveau 8, ajoutez deux sorts de niveau 3 à votre grimoire d’assassin des Mantes rouges. Vous gagnez un emplacement de sort de niveau 3 que vous pouvez utiliser pour préparer un des sorts de votre grimoire d’assassin des Mantes rouges.</p>\n<p>Au niveau 10, ajoutez deux sorts de niveau 4 à votre grimoire d’assassin des Mantes rouges. Vous gagnez un emplacement de sort de niveau 4 que vous pouvez utiliser pour préparer un des sorts de votre grimoire d’assassin des Mantes rouges.\n<h2>@Compendium[pf2e.feats-srd.M2V1vqAziOkWV30B]{Voile pourpre} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement d'Assassin des Mantes rouges</p>\n<p><strong>Fréquence</strong> Un nombre de fois par jour égal à votre nombre de Dons de classe de l'archétype d'Assassin des Mantes rouges</p>\n<hr>\n<p>Vous vous enveloppez dans un voile de brume rouge pendant 1 min. Tant que le voile est actif, vous gagnez une Guérison accélérée égale à la moitié de votre niveau. Vous pouvez Interagir avec votre voile, le faire tournoyer autour de vous, pour gagner un bonus de circonstances de +1 à votre CA jusqu’au début de votre prochain tour. Pour finir, si vous mourez dans le voile tandis qu’il est actif, vous pouvez décider que votre corps entier s’évapore en brume rouge, ne laissant derrière vous que votre équipement ; vous devez faire ce choix lorsque vous activez le Voile Pourpre.</p>\n<h2>@Compendium[pf2e.feats-srd.4YeHOPzo3zOhZQCh]{Forme de mante} Don 8</h2>\n<p><strong>Prérequis</strong> Magie de base des Mantes rouges</p>\n<hr>\n<p>Vous gagnez le sort focalisé @Compendium[pf2e.spells-srd.bKDsmKVosexwJ80i]{Forme de mante}. Si vous n’en avez pas déjà, vous gagnez une réserve de focalisation d’1 point que vous pouvez Refocaliser en priant Achaékek ou en cherchant la cible de votre assassinat.</p>\n<h2>@Compendium[pf2e.feats-srd.BASCKOPvNGgoHGid]{Étreinte d'Achaékek} Don 8</h2>\n<p><strong>Prérequis</strong> Magie basique des Mantes rouges</p>\n<hr>\n<p>Vous sentez si une créature que vous avez tuée au cours de l'année précédente a été ramenée à la vie, tant que vous et cette créature êtes sur le même plan. Vous gagnez aussi le sort de focalisation @Compendium[pf2e.spells-srd.IT1aaqDBAISlHDUV]{Étreinte d'Achaékek}. Si vous n'en avez pas déjà une, vous obtenez une réserve de focalisation contenant 1 Point de Focalisation que vous pouvez Refocaliser en priant Achaékek ou en recherchant votre proie.</p>\n<h2>@Compendium[pf2e.feats-srd.orTWiRwIQEc9FGJQ]{Fading} Don 10 </h2>\n<p><strong>Prérequis</strong> Voile pourpre</p>\n<p><strong>Fréquence</strong> une fois par Voile pourpre</p>\n<p><strong>Déclencheur</strong> Vous êtes ciblé par une Frappe portée par quelqu'un que vous pouvez détecteer alors que votre Voile pourpre est actif.</p>\n<hr>\n<p>Vous vous effacez partiellement de la réalité. L'attaquant doit faire un test nu contre un DD 11. Sur un échec, l'attaque passes de manière inoffensive au travers l'image de voter corps qui reste derrière. Un instant après vous revenez dans la réalité et voter Voile pourpre se termine.</p>\n<h2>@Compendium[pf2e.feats-srd.cppQZwnuoXqX8mgF]{Entraînement Vernai} Don 12</h2>\n<p><strong>Prerequisites</strong> @Compendium[pf2e.feats-srd.BASCKOPvNGgoHGid]{Étreinte d'Achaékek}, @Compendium[pf2e.feats-srd.bzKBUK6CH8tuLCfo]{Magie avancée des Mantes rouges}</p>\n<hr>\n<p>Pour ressusciter une créature que vous avez tuée, un lanceur de sort doit contrer votre influence sur sa mort. Le DD de ce test est égal au plus élevé de votre DD de classe ou de votre DD du sort.</p>\n<p>De plus, ajoutez deux sorts de niveau 5 à votre grimoire d'Assassin des Mantes rouges - les deux sorts doivent être choisis parmi les sorts de la liste suivante :</p>\n<ul>\n<li>@Compendium[pf2e.spells-srd.R9xqCBblkS5KE4y7]{Communication à distance}.</li>\n<li>@Compendium[pf2e.spells-srd.U58aQWJ47VrI36yP]{Hallucination},</li>\n<li>@Compendium[pf2e.spells-srd.YvXKGlHOt7mdW2jZ]{Protection contre la mort},</li>\n<li>@Compendium[pf2e.spells-srd.scTRIrTfXquVYHGw]{Raide mort},</li>\n<li>@Compendium[pf2e.spells-srd.Ucf8eynbZMfUucjE]{Scène illusoire},</li>\n<li>@Compendium[pf2e.spells-srd.9BnhadUO8FMLmeZ3]{Sonde mentale},</li>\n<li>@Compendium[pf2e.spells-srd.RCbLd7dfquHnuvrZ]{Vision faussée},</li>\n</ul>\n<p>Vous obtenez un emplacement de sort de niveau 5 que vous pouvez utiliser pour préparer un sort de votre grimoire d'Assassin des Mantes rouges.</p>\n<h2>@Compendium[pf2e.feats-srd.AtpMrGXaMPJtDIDR]{Attaque prière} Don 14</h2>\n<p><strong>Prérequis</strong> @Compendium[pf2e.feats-srd.UuPZ7drPBnSmI8Eo]{Dévouement de l'Assassin des Mantes rouges}</p>\n<p><strong>Conditions</strong> Vous maniez un @Compendium[pf2e.equipment-srd.wkzxLpSe7LN6c5Ld]{Sabre dentelé} dans chaque main</p>\n<hr>\n<p>Vous avez maîtrisé le style qui fait la signature des assassinats perpétrés par les Mantes Rouges. Tentez de @Compendium[pf2e.actionspf2e.QNAVeNKtHA0EUw4X]{Feinter} un ennemi dans les 9 m. Si votre feinte est un Succès, lorsque vous utilisez Attaque prière lors des rounds suivants, votre cible est automatiquement @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{Prise au dépourvu} contre vos attaques au corps-à-corps sans avoir à faire de nouveau test pour Feinter, et ce, tant que vous restez visible de la cible et qu'elle reste dans les 9 m de vous. Si vous utilisez Attaque prière contre une cible différente, vous devez faire un test pour Feinter la cible normalement.</p>\n<p>Lorsque vous utilisez Attaque prière, votre prochaine Frappe réussie avec un sabre dentelé au cours de ce round inflige 2d6 dégâts de saignement persistants à la cible.</p>"
        },
        {
            "id": "Archaeologist",
            "name": "Archaeologist",
            "description": "<h1>Archéologue</h1>\n<p>Les aventuriers pillent les tombes pour en tirer un profit matériel, mais les véritables trésors des archéologues sont la connaissance obtenue à partir de tels sites. Vous pourriez accomplir vos buts à l'aide de votre érudition, avec le désir de surpasser les astuces et pièges laissés par des peuples anciens ou des rivaux, à l'aide de votre pratique de la magie voire même à l'aide d'une chance inexplicables.</p>\n<p><strong>Dons supplémentaires</strong> 4ème @Compendium[pf2e.feats-srd.fLW2tKh6W8MQIMTj]{Dénicheur de pièges} ; 10ème @Compendium[pf2e.feats-srd.Ar6W97iun6yYI8Df]{Retardement de piège}</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.PRKe5rWYZMZgEpFU]{Dévouement d'archéologue} Don 2</h2>\n<p><strong>Prérequis </strong>qualifié en Perception, Société et Vol</p>\n<hr>\n<p>Vous étudiez les gents et leurs histoires et êtes à la constante poursuite de connaissances et d'artefacts du passé. Vous devenez expert en Société et Vol et vous obtenez un bonus de circonstance de +1 pour Vous souvenirr de l'histoire ancienne, des gens et des cultures.</p>\n<p><strong>Spécial</strong>  Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir obtenu deux autres dons de l’archétype d'archéologue.</p> \n<h2>@Compendium[pf2e.feats-srd.AuIE19F9rY3YvXf6]{Études magiques} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'archéologue</p>\n<hr>\n<p>Comme l'étude est la clé de votre succès, un peu de magie est toujours un outil utile pour découvrir les secrets du passé. Vous obtenez les tours de magie innés occultes @Compendium[pf2e.spells-srd.izcxFQFwf3woCnFs]{Assistance divine}, @Compendium[pf2e.actionspf2e.Yb0C1uLzeHrVLl7a]{Détection de la magie} et @Compendium[pf2e.spells-srd.OhD2Z6rIGGD5ocZA]{Lecture de l'aura}.</p>\n<h2>@Compendium[pf2e.feats-srd.R7BO8br4BjCmpjit]{Études d'une localité} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement d'archéologue</p>\n<hr>\n<p>Vos études vous ont ouvert de nouveaux horizons. Vous devenez un expert dans une compétence de connaissance à propos d'une localité spécifique ; si vous étiez déjà qualifié dans cette compétence de connaissance, vous devenez aussi qualifié dans une compétence de connaissance d'une localité différente de votre choix. Choisissez une unique langue courante ou peu courante prévalant dans cette localité. Vous apprenez cette langue.</p>\n<p><strong>Special</strong> You can take this feat multiple times. When you take this feat again, choose a different settlement.</p>\n<h2>@Compendium[pf2e.feats-srd.g3zmkEVJJIjE32fY]{Aptitudes pour l'identification} Don 7</h2>\n<p><strong>Prérequis</strong> Dévouement d'archéologue, Maître en Société</p>\n<hr>\n<p>Vous disposez des connaissances requises pour comprendre les anciens écrits et les artefeacts culturels. Vous pouvez utiliser Société lorsque vous @Compendium[pf2e.actionspf2e.d9gbpiQjChYDYA2L]{Déchiffrez un texte}, quel que soit le type d'écrit que vous examinez. Vous pouvez également utiliser Société pour @Compendium[pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Identifier la magie} Lorsque vous examinez un objet ou un lieu magique porteur d'une signification culturelle.</p>\n<h2>@Compendium[pf2e.feats-srd.dmXd68ilbuGR6eUP]{Chance de l'archéologue} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement d'archéologue</p>\n<p><strong>Fréquence</strong> une fois par heure</p>\n<p><strong>Déclencheur</strong> Vous échouez à un test contre un piège, tel qu'un test de Vol pour @Compendium[pf2e.actionspf2e.cYdz2grcOcRt4jk6]{Désamorcer le piège} ou un jet de Réflexes pour en éviter les effets.</p>\n<hr>\n<p>Vous êtes plus que simplement compétent ; votre volonté de trouver les secrets du passé se manifeste comme un étrange forme de chance. Relancez le test échoué et utiliser le nouveau résultat.</p>\n<h2>@Compendium[pf2e.feats-srd.ErKwliHplziJY2BW]{Études magiques supérieures} Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement d'archéologue, Études magiques</p>\n<hr>\n<p>Vous élargissez vos études magiques, vous permettant de trouver le bon chemin, détecter les objets et les cacher des rivaux peu scrupuleux. Vous pouvez lancer @Compendium[pf2e.spells-srd.41TZEjhO6D1nWw2X]{Augure}, @Compendium[pf2e.spells-srd.LQzlKbYjZSMFQawP]{localisation} et @Compendium[pf2e.spells-srd.EoKBlgf6Smt8opaU]{Antidétection} comme des sorts occultes inné, chacun une fois par jour. Vous pouvez lancez ce sort Antidétection seulement sur un objet et il est automatiquement intensifié au même niveau que vos tours de malgie d'Études magiques.</p>"
        },
        {
            "id": "Hellknight Armiger",
            "name": "Hellknight Armiger",
            "description": "<h1>Écuyer des chevaliers infernaux</h1>\n<p>Vous vous êtes présenté à une citadelle des Chevaliers infernaux afin de proposer votre candidature et devenir l’un de ces guerriers terrifiants. Vous pensez qu’il est nécessaire de forcer tous les êtres vivants à obéir à la loi et vous êtes parti à l’aventure pour prouver votre loyauté, votre discipline et votre courage. Un jour, vous passerez l’épreuve des Chevaliers infernaux et devrez battre un diable en combat singulier pour démontrer votre force et rejoindre leurs rangs. </p>\n<h2>@Compendium[pf2e.feats-srd.qhs0mWbaLKsdckZX]{Dévouement d'écuyer des chevaliers infernaux} Don 2</span></h2>\n<p><strong>Prérequis</strong> membre de l’ordre des Chevaliers infernaux, qualifié dans le port d’armures lourdes et le maniement de l’arme favorite de votre ordre</p>\n<p><strong>Accès</strong> Vous êtes originaire de l’Ancien Chéliax</p>\n<hr>\n<p>Votre formation de Chevalier infernal vous enseigne à vous faire obéir par la peur mais vous étudiez également la structure et la hiérarchie des Enfers. Il vous faut surmonter des épreuves douloureuses pour votre corps et votre esprit, appelées jugements, visant à vous immuniser contre toute sorte de traumatismes. Vous gagnez une résistance aux dégâts mentaux égale à 1 + votre nombre de dons de l’archétype d’écuyer des Chevaliers infernaux et des autres archétypes de Chevalier infernal. Vous êtes qualifié en Intimidation et en Connaissances des Enfers ; si vous êtes déjà qualifié, vous devenez expert.</p>\n<p><strong>Spécial</strong> Hormis des dons de dévouement d’un grade supérieur au sein de l’ordre des Chevaliers infernaux, vous ne pouvez pas choisir un autre don de dévouement avant d’avoir gagné deux autres dons de l’archétype écuyer des Chevaliers infernaux.</p>\n<h2>@Compendium[pf2e.feats-srd.iKOcwFCbNX1a2OFT]{Fervent écuyer} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de l'Écuyer des Chevaliers infernaux</p>\n<hr>\n<p>Vous avez été formé pour résister aux manipulations des fiélons et votre discipline de Chevalier infernal vous rend très difficile à influencer. Vous gagnez un bonus de circonstances de +1 à vos jets de sauvegarde contre les effets mentaux qui améliorent votre attitude et à votre DD de Volonté contre une personne voulant vous Contraindre, vous Démoraliser, Faire bonne impression ou vous Solliciter.</p>\n<p>Si un effet mental est censé vous contraindre à agir de manière à violer les principes de l’ordre des Chevaliers infernaux (déterminés par le MJ), vous pouvez tenter de vous libérer de cet effet par une réaction déclenchée par l’ordre concerné et vous pouvez effectuer un nouveau jet de Volonté contre cet effet. Vous ne pouvez effectuer ce nouveau jet qu’une seule fois par effet, même si vous êtes forcé à violer les principes de votre ordre plusieurs fois.</p>\n<h2>@Compendium[pf2e.feats-srd.WxL8NMW9JQ5igu0C]{Certitude diabolique} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de l'Écuyer des Chevaliers infernaux</p>\n<p><strong>Déclencheur</strong> Votre tour commence et vous pouvez observer un diable</p>\n<hr>\n<p>Votre formation de Chevalier infernal a gravé dans votre esprit d’innombrables informations détaillées à propos des habitants des Enfers. Tentez une action Se souvenir sur un diable que vous observez. Si vous obtenez un échec critique sur ce jet, il se transforme en simple échec.</p>\n<h2>@Compendium[pf2e.feats-srd.gqQK7dDrGPkQDfQQ]{Mortification} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de l'Écuyer des Chevaliers infernaux</p>\n<hr>\n<p>Vos jugements ont préparé votre corps aux punitions physiques. Choisissez un type de dégâts (contondants, perforants ou tranchants) selon la nature de vos jugements physiques. Vous gagnez une résistante égale à votre nombre de dons d’archétype d’écuyer des Chevaliers infernaux et des autres archétypes de Chevalier infernal contre le type de dégâts choisi.</p>\n<h2>@Compendium[pf2e.feats-srd.Olx796SgBbHUFeHc]{Mobilité de l'Écuyer} Don 8</h2>\n<p><strong>Prérequis</strong> expert en armure lourde, Dévouement d'Écuyer des Chevaliers infernaux</p>\n<hr>\n<p>Vous avez appris à vous déplacer de la meilleure façon possible en armure lourde. Si vous répondez aux conditions de Force, vous pouvez réduire de 3 m votre malus de Déplacement (au lieu de 1,5 m) lorsque vous portez une armure lourde. Cela permet généralement d’annuler le malus. Si vous êtes un nain et que vous possédez le don <a class=\"entity-link\" data-pack=\"pf2e.feats-srd\" data-id=\"C1R4wd6G46CAVIn7\" draggable=\"true\">Fer allégé</a>, vous pouvez augmenter votre Vitesse de 1,5 m.</p>\n<h2>@Compendium[pf2e.feats-srd.AgMFfp6fdNZ1mAxn]{Entraînement de l'Ordre} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement d'Écuyer Chevalier infernal</p>\n<hr>\n<p>Vous obtenez le bénéfice inférieur de l'Ordre de Chevalier infernal auquel vous appartenez.</p>\n<h2>@Compendium[pf2e.feats-srd.KvKg9pBOpk2oLeO1]{Entraînement de l'Ordre avancé} Don 12</h2>\n<p><strong>Prérequis</strong> Dévouement d'Écuyer des Chevaliers infernaux ; Dévouement de Chevalier infernal ou Dévouement de Signifer</p>\n<hr>\n<p>Vous obtenez le bénéfice supérieur de l'Ordre de Chevalier infernal auquel vous appartenez.</p>\n<h2>@Compendium[pf2e.feats-srd.iFEecf9o6uhJxWcG]{Entraînement croisé de l'ordre de Chevalier infernal} Don 12</h2>\n<p><strong>Prérequis</strong> Dévouement d'Écuyer des Chevaliers infernaux ; Dévouement de Chevalier infernal ou Dévouement du Signifer</p>\n<hr>\n<p>Vous obtenez le bénéfice inférieur d'un ordre de Chevalier infernal qui n'est pas le vôtre. cela représente le temps d'entraînement passé à vous entraîner avec des membres de cet ordre pour apprendre leurs techniques et enseignements. Si vous n'êtes pas en bonne intelligence avec un ordre donné, vous ne pouvez recevoir leur entraînement.</p>\n<p><strong>Spécial</strong> Vous pouvez choisir ce don à plusieurs reprises en vous entraînant avec des membres d'un ordre différent à chaque fois, obtenant le bénéfice inférieur de cet ordre.</p>"
        },
        {
            "id": "Acrobat",
            "name": "Acrobat",
            "description": "<h1>Acrobate</h1>\n<p>Vous avez entraîné votre corps à accomplir d'incroyables et apparemment surhumaines prouesses de souplesse. Vous vous déplacez de manière à laisser vos opposants sans défense et maladroits dans leur réponse, transformant chaque combat en performance artistique.</p>\n<h2 style=\"text-align: left;\"><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"aFygWxgSv82WyCsl\"><i class=\"fas fa-suitcase\"></i>Dévouement d'acrobate</a> Don 2</h2>\n<p><strong>Prérequis</strong> qualifié en Acrobaties</p>\n<hr>\n<p>Vous devenez un expert en Acrobaties. Au niveau 7, vous devenez maître en Acrobaties et au niveau 15, vous devenez légendaireen Acrobaties. Lorsque vous obtenez une réussite critique sur un test d'Acrobatie pour réaliser un @Compendium[pf2e.actionspf2e.21WIfSu7Xd7uKqV8]{Déplacement acrobatique} dans la case d'un ennemi, vous ne considérez pas la case de l'adversaire comme un terrain difficile.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir obtenu deux autres dons d'acrobate.</p> \n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"JO3mcFvxjRp1V8XK\"><i class=\"fas fa-suitcase\"></i> Contortionniste</a> Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'acrobate</p>\n<hr>\n<p>Vous pouvez vous sortir de situations où vous êtes à l'étroit de manière surprenamment rapide, obtenant un avantage contre les adversaires qui cherchent à vous attraper. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Se faufiler rapidement}, et si vous êtes maître en Acrobatie, Vous pouvez vous Faufiler à votre Vitesse maximale. Lorsque vous réussissez à vous Échapper en utilisant Acrobatie, la créature à laquelle vous Échappez est prise au dépourvu contre le prochaine attaque que vous lui portez avant la fin de votre prochain tour.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"0qGLCpggCcOVkbtT\"><i class=\"fas fa-suitcase\"></i>S'esquiver</a> Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement d'acrobate</p>\n<p><strong>Déclencheur</strong> Vous êtes la cible d'une attaque au corps-à-corps.</p>\n<p><strong>Conditions</strong> Vous êtes conscient de l'attaque et n'êtes pas Pris au dépourvu.</p>\n<hr>\n<p>Vous utilisez vos prouesses acrobatiques pour échapper à une attaque, en utilisant l'impact pour rester en déplacement, si vous le choisissez. Vous obtenez un bonus de circonstance de +1 à la CA contre l'attaque déclencheuse. Si l'attaque échoue, vous pouvez Faire un pas après la Frappe. Si vous êtes un maître en Acrobatie, Vous pouvez vous déplacer de 3 m lorsque vous Faites un pasau lieu d'1,5 m.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"63sSYk5yqiAyZGb9\"><i class=\"fas fa-suitcase\"></i> Sauteur gracieux</a> Don 7</h2>\n<p><strong>Prérequis</strong> Dévouement d'Acrobate, maître en Acrobatie</p>\n<hr>\n<p>La masse et les muscles sont sans intérêt lorsque vous sautez ; seuls la grâce et l'équilibre importent.</p>\n<p>Vous pouvez faire un test d'Acrobaties au lieu d'un test d'Athlétisme lorsque vous effectuez un <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"2HJ4yuEFY1Cast4h\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Saut en Hauteur</a> ou un <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"JUvAvruz7yRQXfz2\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Saut en longueur</a>.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"jfsmtOx4QgXB19BL\"><i class=\"fas fa-suitcase\"></i>Frappe acrobatique</a> Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement d'acrobate</p>\n<p><strong>Condition</strong> Vous êtes adjacent à un ennemi</p>\n<hr>\n<p>Faites un test d'Acrobatie contre le DD de Réflexes d'un ennemi qui vous est adjacent.</p>\n<hr>\n<p><strong>Succès critique</strong> Vous vous déplacez en passant par la case de l'ennemi vers une case inoccupéede l'autr côté de voter position de départ. Ce déplacement ne déclenche pas de réactions. Vous ne pouvez pas vous déplacer plus loin que vous le permet votre Vitesse et vous devez terminer votre déplacement adjacent à l'ennemi dont vous avez traversé la case. Après votre déplacement, vous faites une @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappe} au corps-à-corps contre l'ennemi dont vous avez traversé la case et l'ennemi est @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Pris au dépourvu} contre cette Frappe.</p>\n<hr>\n<p><strong>Succès</strong> Comme succès critique, mais l'ennemi n'est pas Pris au dépourvu contre la Frappe.</p>\n<p><strong>Échec</strong> Vous restez dans votre case d'origine mais vous pouvez toujours Frapper.</p>\n<p><strong>Échec critique</strong> Aucun effet</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"Yazy4gex46FLwsph\"><i class=\"fas fa-suitcase\"></i>Opportuniste acrobatique</a> Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement d'acrobate</p>\n<p><strong>Fréquence</strong> Une fois par minute</p>\n<p><strong>Conditions</strong> Votre plus récente action a été un Déplacement acrobatique ou une Frappe acrobatique et vous êtes parvenu à traverser la case d'un ennemi.</p>\n<hr>\n<p>Vous utilisez une poussée de vitalité pour accomplir un exploit acrobatique à couper le souffle lorsque vous passez à travers la case de l'ennemi, le faisant chuter à plat sur le dos. Vous faites un @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Croc-en-jambe} à l'ennemi dont vous avez traversé la case. Vous pouvez utiliser Acrobatie au lieu d'Athlétisme pour ce test.</p>"
        },
        {
            "id": "Living Monolith",
            "name": "Living Monolith",
            "description": "<h1>Monolithe vivant</h1>\n<p>Vous avez puisé dans l’antique magie des sphinx pour imprégner votre corps et votre âme de la patience et de la force de la pierre tout en créant une pierre de ka magique spéciale pour sceller votre serment.</p>\n<h2>@Compendium[pf2e.feats-srd.c4ao7b2T92fiM8jR]{Dévouement de Monolithe vivant} Don 2</h2>\n<p><strong>Prérequis</strong> Connaître l’ancien osirien et la langue des sphinx, qualifié en Artisanat</p>\n<p><strong>Accès</strong> Vous êtes originaire de la région de la route Dorée</p>\n<hr>\n<p>Vous avez commencé la confection d’une pierre magique appelée pierre de ka que vous lierez un jour à votre âme. Vous acquérez des connaissances sur l’Ancien Osirion et un lien avec votre pierre de ka naissante. Si vous ratez un test de récupération alors que vous êtes mourant, cet état n’empire pas et si vous obtenez un échec critique, votre état mourant augmente seulement de 1. Vous devenez également qualifié dans la compétence Connaissance de l’Ancien Osirion ou expert si vous étiez déjà qualifié.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir obtenu deux autres dons de l’archétype monolithe vivant.</p>\n<h2>@Compendium[pf2e.feats-srd.CZQgH17ZxoBiVXLa]{Rituel de la pierre ka} Don 4</h2>\n<p><strong>Prérequis</strong>  Dévouement de monolithe vivant, un sphinx ou un monolithe vivant doté de ce don accompli un rituel avec vous</p>\n<hr>\n<p>Vous inscrivez votre véritable nom sur votre pierre de ka, ainsi que des serments prêtés aux dieux et aux pharaons, puis incrustez la pierre dans votre front grâce à un rituel spécial accompli avec un sphinx ou un monolithe vivant disposant déjà de ce don. La pierre de ka est un objet magique investi que vous investissez automatiquement chaque jour. Il est impossible de retirer la pierre sans votre permission. Elle ne peut pas être dissipée et vous ne pouvez pas perdre votre investiture avec elle. Son Encombrement est négligeable.</p>\n<p>La pierre de ka vous donne un bonus d’objet de +1 aux jets de sauvegarde contre les effets de mort et les effets négatifs. Ce bonus passe à +2 au niveau 8, +3 au niveau 14 et +4 au niveau 20. </p>\n<p><strong>Activation</strong><span style=\"font-family: 'Pathfinder2eActions'; font-size: 1.8em; display: inline;\">D</span> (imaginer)</span>,  ou un autre type d’activation s’il a été spécifié</p>\n<p><strong>Fréquence</strong>  chaque jour, un nombre de fois égal au nombre de dons que vous possédez grâce à l’archétype de monolithe vivant</p>\n<p><strong>Effet</strong> Vous lancez <a class=\"entity-link\" data-pack=\"pf2e.spells-srd\" data-id=\"wzctak6BxOW8xvFV\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Agrandissement</a> sur vous-même ou vous utilisez un autre pouvoir activable offert par un don de monolithe vivant obtenu ultérieurement.</p>\n<h2>@Compendium[pf2e.feats-srd.CoVBrlyMToANvt2v]{Sang de pierre} Don 6</h2>\n<p><strong>Prérequis</strong> Rituel de la pierre ka</p>\n<hr>\n<p>Vous mettez facilement fin à une hémorragie vous affectant. Faites passer le DD des tests nus pour arrêter un saignement persistant de 15 à 10. Vous pouvez utiliser une action unique dotée du trait concentration pour avoir le droit de faire un test nu rapidement, sans panser physiquement la plaie. Vous vous remettez de l’état @Compendium[pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drainé} deux fois plus vite que la normale.</p>\n<h2>@Compendium[pf2e.feats-srd.7vOVPzsVuyE5a3Rp]{Renforcement de la chair} Don 8</h2>\n<p><strong>Prérequis</strong> Rituel de la pierre ka</p>\n<hr>\n<p>Votre chair devient aussi dure que de la pierre. Vous gagnez un montant de résistance contre les dégâts physiques (sauf ceux en adamantium) égal au nombre de dons que vous possédez grâce à l’archétype de monolithe vivant.</p>\n<h2>@Compendium[pf2e.feats-srd.nDNmqez9McmrjBAV]{Harmonisation avec la pierre} Don 10</h2>\n<p><strong>Prérequis</strong> Rituel de la pierre ka</p>\n<hr>\n<p>Vous vous harmonisez avec la pierre qui vous entoure. Lorsque vous êtes en contact avec une surface de pierre, vous gagnez perception des vibrations (imprécise) dans un rayon de 1,5 m sur cette surface. Vous pouvez activer votre pierre de ka pour lancer <a class=\"entity-link\" data-pack=\"pf2e.spells-srd\" data-id=\"vh1RpbWfqdNC4L3P\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Fusion dans la pierre</a>.</p>\n<h2>@Compendium[pf2e.feats-srd.YidYY7k2gvny9eSY]{Jugement du Monolithe} Don 12</h2>\n<p><strong>Prérequis</strong> Rituel de la pierre ka</p>\n<hr>\n<p>Vous pouvez utiliser les serments liés dans votre pierre de ka pour obliger les vivants et les morts à révéler la vérité. Vous pouvez activer la pierre de ka pour viser une unique créature vivante et la soumettre aux effets d’une @Compendium[pf2e.spells-srd.aewxsale5xWEPKLk]{Zone de vérité}. Vous pouvez aussi l’activer à l’aide d’une activation (imaginer) de 10 min pour lancer @Compendium[pf2e.spells-srd.FM3SmEW8N1FCRjqt]{Cadavre loquace}.</p>.\n<h2>@Compendium[pf2e.feats-srd.llawV63qzdynbOkx]{Communion avec la pierre} Don 14</h2>\n<p><strong>Prérequis</strong> Rituel de la pierre ka</p>\n<hr>\n<p>Vous entrez en communion avec la terre et les pierres. Vous apprenez le terreux et pouvez activer votre pierre de ka avec une activation de 10 minutes (imaginer) pour lancer @Compendium[pf2e.spells-srd.YIMampGpij4Y30yE]{Pierre commère}.</p>"
        },
        {
            "id": "Firebrand Braggart",
            "name": "Firebrand Braggart",
            "description": "<h1>Agitateur vantard</h1>\n<p>Beaucoup d'agitateurs voyagent dans la Mer intérieure en attirant l'attention sur eux-mêmes, faisant de grandes démonstrations de leurs exploits et proclamant leur hauts-faits.</span></p>\n<h2>@Compendium[pf2e.feats-srd.NagTqSLK8bAlo2nY]{Dévouement d'Agitateur vantard} Don 4</h2>\n<p><strong>Prérequis</strong> Charisme 14, membre de second rang des Agitateurs vantards</p>\n<hr />\n<p>Votre entraînement d'Agitateur vous a enseigné que terminer quelque chose est plus satisfaisant si vous vous en êtes vanté d'abord. Vous lancez une vantardise à propos d'une action de compétence particulière, comme Garder l'équilibre, Démoraliser ou Vous souvenir. La première fois que vous essayez cette action au cours de la prochaine minute dans un contexte que le MJ estime être un défi acceptable et significatif, vous devez lancer deux fois les dés et utiliser le plus faible résultat. Si c'est un Succès, vous obtenez un bonus de circonstance de +1 aux tests pour tenter la même action pendant les 10 minutes suivantes. Si vous obtenez un échec ou ne tentez pas l'action au cours de la minute qui suit, vous subissez une pénalité de circonstance de –1 sur les tests pour tenter la même action pendant 1 heure.</p>\n<p>Si l'action choisie peut être utilisée avec de multiples compétences, comme Identifier la magie ou Se souvenir, vous devez spécifier quelle compétence vous allez utiliser pour cette action particulière, comme utiliser Arcanes pour Identifier la magie et votre bonus ou pénalité après la vantardise ne s'applique qu'aux tests qui utilisent cette compétence pour cette action. Une fois que vous avez lancé une vantardise au sujet d'une action particulière, vous ne pouvez plus vous vanter pour accomplir cette même action jusqu'à vos prochains préparatifs quotidiens, que vous obteniez un Succès ou un Échec.</p>\n<p>Typiquement une tâche qui constitue un défi est une tâche ayant au moins un DD standard pour votre niveau, bien que la difficulté puisse être supérieure en fonction de la situation. Un contexte significatif est un de ceux pour lesquels le succès ou l'échec de l'action est en relation avec la poursuite de vos objectifs, plutôt qu'une vantardise que vous feriez siplement pour obtenir ultérieurement un bonus.</p>\n<p><strong>Spécial</strong> Vous ne pouvez sélectionner un autre don de dévouement avant d'avoir choisi deux autres dons de l'archétype d'Agitateur vantard.</p>\n<h2>@Compendium[pf2e.feats-srd.UtUT6JngJbQRHySX]{Défi de vantardise} Don 6</h2>\n<p><strong>Prérequis</strong> expert en Duperie, Diplomatie ou Intimidation ; Dévouement d'Agitateur vantard</p>\n<hr>\n<p>Vous interpellez un adversaire, provoquant son irritation et le rendant plus facile à battre. Choisissez une créature que vous pouvez voir et à qui vous pouvez lancer un défi. Pour votre défi, faites un test de Duperie, de Diplomatie ou d'Intimidation contre le DD de Volonté de cette créature. Votre défi doit inclure une composante linguistique, audible ou visuelle et obtient le trait correspondant. Si vous obtenez un succès, vous gagnez un bonus de statut de +2 aux dégâts de Frappe avec votre arme ou avec votre attaque à mains nues contre cet adversaire jusqu'à la fin de votre prochain tour ; si vous êtes maître dans la compétence que vous avez utilisée, vous obtenez un bonus de statut de +4 à la place et si vous êtes légendaire, vous obtenez un bonus de statut de +6. Sur un succès critique, le bonus de statut dure 3 rounds à la place. En cas de succès comme en cas d'échec, les créatures qui ont été les témoins de votre défi obtiennent un bonus de circonstance de +4 à leur DD de Volonté contre vos tentatives de les défier pendant 1 minute.</p>\n<h2>@Compendium[pf2e.feats-srd.cny7ouhsoiNsWJ7X]{Acte culotté} Don 6</h2>\n<p><strong>Prérequis</strong> qualifié en Acrobaties ou en Athlétisme ; Dévouement d'Agitateur vantard</p>\n<hr>\n<p>Vous effectuez une manœuvre défiant la mort pour distraire vos ennemis. Choisissez un ennemi à portée dallonge et tentez soit un test d'Acrobaties ou d'Athlétisme contre le DD de Réflexes de votre cible. Si vous obtenez un succès, vous pôuvez @Compendium[pf2e.actionspf2e.Bcxarzksqt9ezrs6]{Marcher rapidement} de la moitié de votre vitesse (ou de votre vitesse entière si vous avez obtenu un succès critique) sans déclencher de réaction de la part de votre cible liée à votre déplacement et la cible est @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Prise au dépourvu} contre la prochaine attaque au corps à corps que vous tentez contre elle avant la fin de votre tour.</p>\n<h2>@Compendium[pf2e.feats-srd.YTZhLWtrEnV9Pjf2]{Détermination du bravache} Don 8</h2>\n<p><strong>Prérequis</strong> expert en Duperie, dévouement d'Agitateur vantard</p>\n<p><strong>Déclencheur</strong> La Frappe d'un adversaire vous réduit à 0 Point de vie ; vous n'étiez pas à 1 point de vie et vous ne devriez pas être tué.</p>\n<hr>\n<p>Votre confiance frôle l'auto-persuasion, mais elle vous préserve du destins le plus funeste. Faites un test de Duperie contre le DD de l'attaque de la Frappe déclencheuse. Vous subissez une pénalité pour ce test égale à deux fois votre valeur blessé si vous en avez une. Si l'attaque déclencheuse était un coup critique, considérez le résultat d'un degré de succès plus mauvais que celui que vous avez obtenu.</p>\n<hr>\n<p><strong>Succès critique</strong> Vous évitez d'être abattu et restez à 1 Point de vie.</p>\n<p><strong>Succès</strong> Vous évitez d'être abattu et restez à 1 Point de vie, mais vous augmentez vontre valeur de @Compendium[pf2e.conditionspf2e.Yl48xTdMh3aeQYL2]{Blessé} de 1.</p>\n<h2>@Compendium[pf2e.feats-srd.4Ek3Kyle2DsCPQQm]{Grande vantardise} Don 10</h2>\n<p><strong>Prérequis</strong> Charisme 16, Dévouement d'Agitateur</p>\n<hr>\n<p>Votre vantardise est particulièrement efficace. Si vous obtenez un Succès lorsque vous vous Vantez, vous pouvez lancer une grande vantardise à propos de cette même compétence en utilisant l'action de votre Dévouement d'Agitateur vantard au cours de la même action pendant la durée du bonus de circonstance de votre vantardise originelle ; c'est une exception à la règle selon laquelle vous ne pouvez faire une autre vantardise lors de la même action jusqu'à vos prochains préparatifs quotidiens.</p>\n<p>Une grande vantardise utilise l'action de dévouement de l'Agitateur vantard, à l'exception du fait que si vous obtenez un Succès, votre bonus de circonstance passe à +2 et dure pendant 1 heure. Si vous obtenez un échec avec la grande vantardise, vous subissez une pénalité de circonstance de –2 pour tenter la même action pendant 4 heures.</p>\n<p>Une fois que vous avez lancé une grande vantardise à propos d'une action particulière, vous ne pouvez plus lancer de grande vantardise concernant la même action jusqu'à ce que vous fassiez vos préparatifs quotidiens, que ce soit un échec ou une réussite. Le minimum de la tâche à accomplir pour une grande vantardise est une tâche qui comporte au moins un DD difficile pour votre niveau.</p>\n<h2>@Compendium[pf2e.feats-srd.O1C6pMTOxIrWBO3G]{Sophistication culottée} Don 10</h2>\n<p><strong>Prérequis</strong> Acte culotté</p>\n<hr>\n<p>Vous savez utiliser rapidement une ouverture créée par vos cascades insensées. À la fin de votre @Compendium[pf2e.feats-srd.cny7ouhsoiNsWJ7X]{Acte culotté}, vous pouvez porter une Frappe au corps à corps contre la cible ou tenter de la @Compendium[pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Désarmer}. La cible est @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{Prise au dépourvue} contre la Frappe que vous portez durant l'Acte culotté ainsi que celle qui la suit tentée à son encontre avant la fin de votre tour.</p>\n<h2>@Compendium[pf2e.feats-srd.n0693gmx3k9wvb1N]{Défi exigeant} Don 10</h2>\n<p><strong>Prérequis</strong> Défi de vantardise</p>\n<hr>\n<p>Si votre test de compétence pour défier un adversaire est un succès, la cible de votre défi subit une pénalité de circonstance de –1 à ses jets d'attaque (ou –2 si vous obtenez une réussite critique) jusqu'à la fin de votre prochain tour.</p>\n<h2>@Compendium[pf2e.feats-srd.6DkylvU5RF1O6DTT]{Manœuvre téméraire} Don 12</h2>\n<p><strong>Prérequis</strong> @Compendium[pf2e.feats-srd.cny7ouhsoiNsWJ7X]{Acte culotté}</p>\n<hr>\n<p>Si le résultat de votre Acte culotté est un succès critique, vous pouvez pénétrer la case de votre adversaire et y rester jusqu'au début de votre prochain tour ou jusqu'à ce que votre adversaire se déplace, selon ce qui advient en premier. Vous obtenez un bonus de circonstance de +2 à la CA et votre cible est @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{Prise au dépourvue} contre vos attaques tant que vous partagez sa case de cette manière. Si une créature autre que votre cible vous touche sur un jet d'attaque alors que vous partagez la case de votre cible, faites un test nu contre un DD 15. Sur un succès, résolvez l'attaque contre votre cible au lieu de vous, en utilisant le même résultat que celui du jet d'attaque qui vous a touché.</p>"
        },
        {
            "id": "Lion Blade",
            "name": "Lion Blade",
            "description": "<h1>Lame du Lion</h1>\n<p>Vous avez été formé comme espion du Taldor et avez appris les secrets du déguisement et de la manipulation des foules, mais aussi à tromper facilement divers types de praticiens de la magie. Vous avez certainement quitté l’académie Kitharodienne, le collège bardique le plus réputé du Taldor, pour devenir un membre de l’école de l’ombre, l’académie d’élite des Lames du lion.</p>\n<h2>@Compendium[pf2e.feats-srd.zNxbsYgQgPVxdTLV]{Dévouement de Lame du lion} Don 2</h2>\n<p><strong>Prérequis</strong>  membre des Lames du lion, qualifié dans la compétence Représentation</p>\n<p><strong>Accès</strong> Vous êtes originaire du Taldor</p>\n<hr>\n<p>Votre formation d’espion Lame du lion vous permet de dissimuler votre\npersonne et votre identité. Vous êtes qualifié au choix dans la compétence Duperie ou Discrétion et dans la compétence Connaissances de l’espionnage ; si vous êtes déjà qualifié, vous devenez expert. Vous ne subissez jamais de malus de circonstances lorsque vous tentez de vous déguiser pour prendre l’apparence d’une autre ascendance, d’un autre âge, etc., tant que votre déguisement correspond à votre taille.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un nouveau don de dévouement avant d’avoir obtenu deux autres don de l’archétype Lame du lion.</p>\n<h2>@Compendium[pf2e.feats-srd.d8RfatiK9UOQANLz]{Se perdre dans la foule} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Lame du Lion<br></p>\n<hr>\n<p>Vous avez appris à ne faire qu’un avec la foule et à vous cacher en son sein, vous pouvez vous volatiliser en un clin d’œil dans une rue bondée. Vous gardez votre Vitesse maximale dans la foule et pouvez vous servir de cette dernière pour les actions @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Se cacher} et @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4][Être furtif}, ce qui vous offre un bonus de circonstances de +2 à vos tests de Discrétion lorsque vous êtes dans une foule d’au moins 10 créatures, et un bonus de circonstances de +4 à vos tests de Discrétion lorsqu’elle est composée de 100 créatures ou plus.</p>\n<h2>@Compendium[pf2e.feats-srd.DR6vessIpXTLM6Xa]{Crowd Mastery} Don 6</h2>\np><strong>Prérequis</strong> @Compendium[pf2e.feats-srd.d8RfatiK9UOQANLz]{Se perdre dans la foule}</p>\n<hr>\n<p>Vous utilisez la foule à votre avantage et détournez l’attention de votre ennemi vers de potentiels dangers cachés dans la masse. Lorsque vous déterminez si votre ennemi est pris en tenaille, traitez toutes les cases occupées par la foule comme des cases occupées par un allié avec une portée au corps à corps de 1,5 m.</p>\n<h2>@Compendium[pf2e.feats-srd.0Gao1ez4dGH6dIZ2]{Accélération motrice} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de Lame du lion</p>\n<p><strong>Conditions</strong>  Vous ne portez pas d’armure ou seulement une armure légère</p>\n<hr>\n<p>Vous vous avancez et vous repliez rapidement. Vous gagnez un bonus de statut de +3 m à votre Vitesse.</p>\n<h2>@Compendium[pf2e.feats-srd.2xxFg9yRuCDpME3z]{Contre-mesures d'espion} Don 10</h2>\n<p><span><strong>Prérequis</strong> Dévouement de Lame du lion<br></span></p>\n<hr>\n<p>Vous avez appris à analyser et fausser vos réponses à la magie la plus communément employée contre les espions. Lorsque vous réussissez votre jet de sauvegarde contre un effet de divination ou mental, vous pouvez @Compendium[pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Identifier la magie} pour identifier le sort en effectuant une action gratuite déclenchée par votre succès, et ce même si vous n’avez pas vu le lancer du sort.Si vous réussissez à identifier un effet de divination dont vous êtes la cible et que le sort doive normalement échouer ou n’avoir aucun effet, vous pouvez créer un autre résultat, faire croire au lanceur que son sort a réussi avec le résultat de votre choix.</p>\n<p>Si vous réussissez à identifier un effet mental dont vous êtes la cible et que le sort doive normalement échouer ou n’avoir aucun effet, vous pouvez faire croire que vous avez été affecté et essayer de feindre l’effet du sort ; si le sort établit normalement un lien mental, il fonctionne normalement, mais vous pouvez ignorer tout ordre qui vous est donné par le lien.</p>\n<h2>@Compendium[pf2e.feats-srd.SyxXnSk2R0AM9HSn]{Image vacillante} Don 12</h2>\n<p><strong>Prérequis</strong> Dévouement de Lame du lion</p>\n<hr>\n<p>Vous employez vos mouvements et vos déguisements pour faire de vous une image vacillante. Vous obtenez un camouflage jusqu’à votre prochain tour. Comme tout camouflage impliquant une manifestation visuelle évidente, vous ne pouvez pas l’utiliser pour Vous cacher.</p>"
        },
        {
            "id": "Runescarred",
            "name": "Runescarred",
            "description": "<h1>Scarifié des runes</h1>\n<p>La magie des runes du Thassilon et des nations qui en ont hérité a laissé sa marque dans votre chair. En tant que scarifié des runes, vous entretenez un lien inhabituellement étroit avec cette antique magie qui forme à présent un domaine d’étude émergeant pour de petits groupes d’érudits de Varisie et du Nouveau Thassilon</p>\n<h2>@Compendium[pf2e.feats-srd.luKAFJAvdbAgEwV7]{Dévouement de scarifié des runes} Don 2</h2>\n<p><strong>Prérequis</strong> qualifié en Arcanes</p>\n<p><strong>Accès</strong>  Vous êtes originaire des Terres des sagas.</p>\n<hr>\n<p>Que ce soit par votre sang (si vous êtes Varisien, Shoanti ou Nouveau Thassilonien) ou suite à une forte exposition à la magie des runes, vous êtes devenu un scarifié des runes, ces dernières luisant sur votre corps sous forme de tatouages ou de cicatrices. Il se peut que vous les ayez acquises avant d’obtenir cet archétype, mais vous êtes devenu un scarifié des runes seulement lorsque vous avez décidé d’étudier leur puissance et de puiser en elles. Vous devenez expert en Arcanes et qualifié en Connaissance du Thassilon ou expert dans cette Connaissance si vous étiez déjà qualifié.</p>\n<p>Choisissez un tour de magie dans la liste des sorts arcaniques. L’une des runes de votre corps correspond au tour de magie choisi. Vous pouvez le lancer comme un sort arcanique inné.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir obtenu deux autres dons de l’archétype scarifié des runes.</p>\n<h2>@Compendium[pf2e.feats-srd.FItD6HmjasjbLdgS]{Rune de sort} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de scarifié des runes</p>\n<hr>\n<p>Les runes de votre corps vous confèrent plusieurs pouvoirs magiques. Choisissez un sort arcanique de niveau 1. Une rune lui correspondant se dessine sur votre corps. Vous pouvez le lancer comme un sort inné une fois par jour. Au niveau 6, vous gagnez une rune de sort correspondant à un sort arcanique de niveau 2 et au niveau 8 une rune correspondant à un sort arcanique de niveau 3.</p>\n<h2>@Compendium[pf2e.feats-srd.MM9NcRyXWX2LFiuF]{Rune vivante} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de scarifié des runes</p>\n<hr>\n<p>Vous avez établi un lien entre les runes de votre corps et la magie des pierres runiques, ce qui vous permet de placer une rune d’armure dans votre chair. Votre corps ne peut recevoir qu’une seule rune de propriété. Vous ne pouvez pas y dessiner une rune ayant comme condition requise un type ou une catégorie d’armure, ni une rune affectant l’armure et non son porteur. Si vous portez une armure, vous gagnez les effets de la rune en plus des effets de cette armure.</p>\n<h2>@Compendium[pf2e.feats-srd.gZ4VdWKr3ag2BAvF]{Rune de garde} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de scarifié des runes</p>\n<hr>\n<p>YVos runes génèrent un effet protecteur contre une école de magie spécifique. Choisissez-en une autre que la divination. Une rune correspondant à cette école se dessine sur votre corps et vous gagnez un bonus de circonstance de +2 à tous les jets de sauvegarde contre les effets de cette école.</p>\n<h2>@Compendium[pf2e.feats-srd.hRJV7byfPUHx1b9P]{Rune de sort supérieure} Don 10</h2>\n<p><strong>Prérequiss</strong> Rune de sort</p>\n<hr>\n<p>Vous obtenez des runes de sort plus puissantes. Vous gagnez une rune de sort correspondant à un sort arcanique de niveau 4. Au niveau 12, vous gagnez une rune de sort correspondant à un sort arcanique de niveau 5 et au niveau 14 une rune correspondant à un sort arcanique de niveau 6.</p>"
        },
        {
            "id": "Lastwall Sentry",
            "name": "Lastwall Sentry",
            "description": "<h1>Sentinelle du Dernier-Rempart</h1>\n<p>Le Dernier-Rempart a beau avoir disparu, ne laissant derrière lui que les horreurs du Pays des Tombes, vous refusez d’abandonner et de renier votre serment. Au contraire, vous avez renouvelé vos vœux, jurant de combattre l’influence du Tyran qui Murmure partout où elle infectera Golarion.</p>\n<h2>@Compendium[pf2e.feats-srd.bWYnjNa2RknMoibg]{Dévouement de Sentinelle du Dernier-rempart} Don 2</h2>\n<p><strong>Prérequis</strong> membre des Chevaliers du Dernier-Rempart, Blocage au bouclier</p>\n<p><strong>Accès</strong> Vous êtes originaire de la région de l’Œil de l’effroi</p>\n<hr>\n<p>Vous avez juré d’être une sentinelle au service des Chevaliers du Dernier-Rempart, la première ligne de défense contre les incursions du Tyran qui Murmure sur Golarion. Vous êtes qualifié en Athlétisme et Connaissance des morts-vivants ; si vous êtes déjà qualifié, vous devenez expert. Enfin, vous recevez le don de guerrier Bouclier réactif.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir obtenu deux autres dons de l’archétype sentinelle du Dernier-Rempart.</p>\n<h2>@Compendium[pf2e.feats-srd.FVDozRTuCQQzD97D]{Œil d’Ozem} Don 4</h2>\n<p><strong>Prérequis</strong>  Dévouement de sentinelle du Dernier-Rempart, expert en Perception</p>\n<hr>\n<p>Vous avez appris à repérer le danger de loin, ce qui facilite votre tâche de sentinelle. Vous gagnez un bonus de circonstances de +2 aux jets d’initiative lorsque vous utilisez Perception et, lorsque vous êtes en Reconnaissance, vous donnez un bonus de circonstances de +2 au lieu de +1 à vos alliés.</p>\n<h2>@Compendium[pf2e.feats-srd.MnqDDUekqd40HTZc]{Résistance à la nécromancie} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de sentinelle du Dernier-Rempart</p>\n<hr>\n<p>Lors de votre entraînement, vous vous êtes régulièrement exposé à la nécromancie pour vous endurcir contre elle. Vous gagnez un bonus de circonstances de +1 aux jets de sauvegarde contre les effets de nécromancie et gagnez une résistance égale à la moitié de votre niveau contre les dégâts nécromantiques.</p>\n<h2>@Compendium[pf2e.feats-srd.eXNkcM7gtCGC7udi]{Perception du tombeau} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de sentinelle du Dernier-Rempart</p>\n<hr>\n<p>Vous avez passé tant de temps à traquer les morts-vivants que vous percevez maintenant leur présence. Vous les remarquez à l’aide d’un sens vague semblable à l’odorat humain, qui vous donne une sensation désagréable, comme de sentir quelque chose d’écœurant et pourrissant. Lorsque vous êtes à proximité d’un mort-vivant, vous sentez sa présence, mais ce n’est pas instantané et vous ne pouvez pas le localiser précisément. Un mort-vivant déguisé ou qui tente de dissimuler sa présence doit faire un test de Duperie contre votre DD de Perception pour vous cacher sa présence. S’il réussit son test, il est ensuite temporairement immunisé contre votre Perception du tombeau pendant un jour.</p>\n<h2>@Compendium[pf2e.feats-srd.PcDvw2vWTzBEIX7k]{Ténacité contre la nécromancie} Don 8</h2>\n<p><strong>Prérequis</strong> résistance à la nécromancie</p>\n<hr>\n<p>Votre entraînement contre les effets nécromantiques vous permet d’éviter leurs pires conséquences. Si vous obtenez un succès sur un jet de sauvegarde contre un effet nécromantique, vous obtenez à la place un succès critique. Si vous obtenez un échec critique, vous obtenez à la place un échec.</p>\n<h2>@Compendium[pf2e.feats-srd.V5Y9r31BCTaCiNzi]{Gardien du Dernier-Rempart} Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement de sentinelle du Dernier-Rempart</p>\n<hr>\n<p>Vous utilisez votre bouclier pour protéger vos alliés et pas juste vous, surtout face aux morts-vivants. Quand votre bouclier est levé, vous pouvez effectuer la réaction Blocage au bouclier lorsqu’un allié adjacent à vous est attaqué, en plus du déclencheur habituel. Dans ce cas, le bouclier bloque les dégâts que devrait subir cet allié au lieu de bloquer ceux que vous devriez subir, en appliquant les règles normales du Blocage au bouclier.</p>\n<p>Si un mort-vivant attaque un allié situé dans un rayon de 3 m autour de vous, vous pouvez Faire un pas pour vous placer adjacent à lui et utiliser Blocage au bouclier au cours de la même réaction.</p>"
        },
        {
            "id": "Crystal Keeper",
            "name": "Crystal Keeper",
            "description": "<h1>Gardien des cristaux</h1>\n<p>Avant la Chute, le peuple elfique de Golarion connaissait de nombreuses manières de maîtriser la magie. Une secte formée d’elfes dévoués à la déesse Yuelral développa l’art des gardiens des cristaux, mais cette tradition est tombée dans l’oubli depuis bien longtemps. Pourtant, de rares personnes s’en souviennent encore. Les PJ peuvent accéder à l’archétype gardien des cristaux grâce à la rencontre poignante avec l’esprit qui hante le relais du portail des Joyaux dans Les flammes de la cité hantée.</p>\n<h2>@Compendium[pf2e.feats-srd.ELdUj5ihdivlgb3H]{Dévouement de Gardien des cristaux} Don 4</h2>\n<p><strong>Prérequis</strong>  qualifié en Connaisance des elfes ou Société</p>\n<hr>\n<p>Vous pouvez utiliser Arcanes, Occultisme, Religion ou Société pour Déchiffrer un texte, quelle que soit la langue dans laquelle il est écrit, en méditant devant un cristal. Si vous obtenez un échec critique alors que vous Déchiffrez un texte, il se transforme en simple échec. Si vous réussissez votre jet, vous obtenez un succès critique à la place.</p>\n<p>De plus, vous gagnez une résistance de 10 contre les dégâts issus de dangers associés aux cristaux.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir gagné deux autres dons de l’archétype gardien de cristaux</p>\n<h2>@Compendium[pf2e.feats-srd.NrZt98r47sPSQ06j]{Magie des glyphes de cristal} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Gardien des cristaux</p>\n<hr>\n<p>Vos études des cristaux et des énergies qu’ils renferment vous permettent d’obtenir les sorts arcaniques spéciaux de type focalisé appelés glyphes de cristal. Il faut dépenser 1 point de focalisation pour lancer un sort focalisé et vous commencez avec une réserve de focalisation de 1 point. Vous remplissez à nouveau votre réserve de focalisation quand vous effectuez vos préparatifs quotidiens suivants et vous regagnez 1 point de focalisation si vous passez 10 min à vous Refocaliser pour rechercher et mémoriser les propriétés de gemmes.</p>\n<p>Un sort focalisé est automatiquement intensifié à la moitié de votre niveau arrondi à l’entier supérieur. Certains dons accordent d’autres sorts focalisés et augmentent la taille de votre réserve de focalisation, bien que cette dernière ne puisse jamais contenir plus de 3 points. Vous gagnez le sort focalisé glyphe de cristal électrique et vous êtes qualifié pour les jets d’attaque de sort arcanique et DD de sorts. L’Intelligence est votre caractéristique d’incantation.</p>\n<h2>@Compendium[pf2e.feats-srd.DpmdmRNMg6LZpNB0]{Magie des cristaux basiques} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de Gardien des cristaux</p>\n<hr>\n<p>Si vous avez médité devant une pierre précieuse d’une valeur d’au moins 10 po lors de vos préparatifs quotidiens, vous êtes capable de percevoir la magie sous la forme d’un flux de runes qui vous révèlent des informations à propos d’objets magiques et vous pouvez tracer une rune personnelle qui vous représente. Vous gagnez les tours de magie Lecture de l’aura et Symbole. Vous pouvez lancer ces tours de magie comme des sorts innés arcaniques à volonté. Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi à l’entier supérieur.</p>\n<h2>@Compendium[pf2e.feats-srd.81xlcIFJIAtsmXmd]{Changerune d'armure} Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement de Gardien des cristaux</p>\n<hr>\n<p>Vous apprenez les secrets des runes d’armure en les observant à travers des gemmes et vous pouvez les modifier selon votre volonté. Une fois par jour, lorsque vous effectuez vos préparatifs quotidiens, vous pouvez vous concentrer sur les énergies magiques d’une rune en l’observant à travers les facettes d’un cristal. Vous pouvez alors changer une seule rune de propriété sur une armure en votre possession pour supprimer ses effets habituels et la faire agir comme une autre rune de propriété. Vous pouvez modifier temporairement la rune et la faire fonctionner comme l’une des suivantes : résistance à l’énergie, fortification, mimétisme, invisibilité, ombre ou glissante.</p>\n<p>La rune reste modifiée jusqu’à ce que vous effectuiez vos préparatifs quotidiens suivants. L’armure doit répondre aux prérequis de la rune temporaire et toute rune qui avait pour prérequis la rune effacée est également effacée tant que la rune est modifiée. Les modifications effectuées sur la rune sont visibles, empêchant de revendre l’armure comme si elle bénéficiait de la rune temporaire.</p>\n<h2>@Compendium[pf2e.feats-srd.5nzeyuvzKL4T8eLt]{Changerune d'arme} Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement de Gardien des cristaux</p>\n<hr>\n<p>Vous apprenez à modifier la magie des runes d’armes en utilisant un cristal comme composant de focalisation. Une fois par jour, lorsque vous effectuez vos préparatifs quotidiens, vous pouvez vous concentrer sur les énergies magiques d’une rune en l’observant à travers les facettes d’un cristal. Vous pouvez alors changer une seule rune de propriété sur une arme en votre possession pour supprimer ses effets habituels et la faire agir comme une autre rune de propriété. Vous pouvez modifier temporairement la rune et la faire fonctionner comme l’une des runes suivantes : corrosive, enflammée, froide, spectrale, douloureuse, boomerang, foudre, tonnerre ou sanglante.</p>\n<p>La rune reste modifiée jusqu’à ce que vous effectuiez vos préparatifs quotidiens suivants. L’arme doit répondre aux prérequis de la rune temporaire et toute rune qui avait pour prérequis la rune effacée est également effacée tant que la rune est modifiée. Les modifications effectuées sur la rune sont visibles, empêchant de revendre l’arme comme si elle bénéficiait de la rune temporaire.</p>"
        },
        {
            "id": "Eldrich Archer",
            "name": "Eldrich Archer",
            "description": "<h1>Archer mystique</h1>\n<p>Alors que de nombreux archers voiient leur fabrication comme une forme d'art comme un moyen de se battre, un petit nombre cherche à perfectionner leurs compétences à travers la magie et vous figurez parmi ce nombre. Renforcer vos capacités athlétiques et martiales avec des talents mystiques, vous atteignes de rares sommets avec l'arc et l'arbalète - en transformant les flèches ou les carreaux en munition magiques, envoyant des flèches zigzaguer presque infailliblement vers leurs cibles et produisant des flèches qui peuvent délivrer des sorts instantanés ou même une mort immédiate.</p>\n<p>Avoir des capacités d'incantation augmente votre versatilité potentielle et votre pouvoir comme archer mystique, vous pourriez apprendre les secrets de tels arts sans être indépendamment compétent pour lancer des sorts, apprenant à la place la magie de l'arc pour son seul intérêt intrinsèque.</p>\n<p>Dons supplémentaires : 20e @Compendium[pf2e.feats-srd.NY2AkQscVIHEC8hQ]{Volée invraisemblable}</p>\n<h2><strong>Flèches elfiques</strong></h2>\n<p>La faculté d'imprégner de magie mystique dans des tirs à l'arc est souvent vu comme une forme de magie elfique. Alors qu'il ppurrait être vrai que les elfes ont les premiers développés l'archerie mystique comme un art martial et nombre d'archers mystiques sont deselfes et demi-elfes, d'autres peuples ont appris et développé leurs propres formes d'archerie mystique.</p>\n<p>Certains murmurent que dans des régions reculées au sud ont leurs propres Dévouements qui dépendent de l'archerie élémentaire, alors que les étranges chasseurs de l'ombre du Bois d'Usk utilisent une forme qui dépend de la ténébreuse magie de l'ombre. Des rumeurs perturbantes circulent qui clament que les diables ont développé une forme diabolique d'archerie magique qui peut emmprisonner l'âme et la lier aux Enfers, bien que pour un court moment. Comme toute forme de magie, la discipline de magie mystique continuera à se développer parmi ses pratiquants dans le multivers.</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.oyLkqhDGwGGj40ME]{Dévouement d'archer mystique} Don 6</h2>\n<p><strong>Prérequis</strong> expert dans au moins un type d'arc</p>\n<hr />\n<p>Vous mêlez la magie avec votre archerie pour tendre à de puissants résultats.</p>\n<p>Si vous ne possédez par des sorts dans des emplacements de sort, vous apprenez à lancer des sorts spontanés et obtenez l'activité @Compendium[pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Lancer un sort}. Vous obtenez un répertoire de sort avec un tour de magie de votre choix, d'une liste de sort de votre choix. Vous choisissez ce tour de magie parmi les sorts communs de votre liste de sort choisie ou parmi d'autres sorts auxquels vous avez accès sur cette liste. Ce tour de magie doit nécessiter un jet d'attaque de sort. Vous êtes qualifié en attaque de sort et en DD de sort pour cette tradition. Votre caractéristique essentielle d'incantation pour ces sorts est le Charisme.</p>\n<p>Si vous lancez déjà des sorts à partir d'emplacements de sort, vous apprenez un tour de magie supplémentaire de cette tradition. Si vous êtes un lanceur préparé, vous pouvez préparer ce sort en plus de vos tours de magie habituels par jour ; Si vous êtes un lanceur spontané, vous ajoutez ce tour de magie à votre répertoire de sort.</p>\n<p>Vous obtenez également @Compendium[pf2e.actionspf2e.DS9sDOWkXrz2xmHi]{Tir Mystique}.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas choisir un autre don de Dévouement avant d'avoir gagné deux autres dons de l'archétype d'archer mystique.</p>\n<h2>@Compendium[pf2e.feats-srd.5MG4dBTsFZVbHcX7]{Incantation basique de l'archer mystique} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer mystique</p>\n<hr />\n<p>Vous obtenez les avantages de l'incantation basique. Chaque fois que vous obtenez un emplacement de sort d'un nouveau niveau par le biais de cet archétype, ajoutez un sort du niveau de sort approprié à votre répertoire, soit un sort courant de votre tradition choisie ou un autre sort de cette tradition que vous avez appris ou découvert.</p>\n<h2>@Compendium[pf2e.feats-srd.m8iP2OCzit9WUrMD]{Flèche enchantée} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer mystique</p>\n<hr />\n<p>D'un simple murmure transporté par le vent, vous enchantez votre projectile pour rendre un adversaire plus vulnérable à vos attaques.</p>\n<p>Faites une @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappe} avec votre arc. Si vous touchez, la cible subit 2d6 dégâts mentaux supplémentaires. En cas de coup critique, la cible devient également @Compendium[pf2e.conditionitems.dfCMdR4wnpbYNTix]{Étourdie} 1. TLes dégâts mentaux passent à 3d6 si votre arc possède une rune <em>de frappe supérieure</em> ou à 4d6 si votre arc possède une rune de <em>frappe majeure</em>.</p>\n<h2>@Compendium[pf2e.feats-srd.vUFvcrvszXlHvz2Y]{Flèche magique} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer mystique</p>\n<p><strong>Fréquence</strong> Une fois par round</p>\n<hr>\n<p>Vous imprégnez votre projectile de puissance mystique. Lorsque vous choisissez ce don, choisissez trois types de munition magique de niveau 4 ou plus faible. Votre MJ pourrait vous autoriser à choisir parmi d'autres types de munitions magiques, tels que des munitions peu courantes ou de munitions provenant de sources différentes.</p>\n<p>Lorsque vous utilisez Flèche magique, vous transformez une flèche non magique ou un carreau en une sorte de munition qu'un type que vous avez choisi. Vous devez tirer la munition avant la fin de votre tour ou la magie se dissipe. Si la munition possède une entrée Activation, il vous est toujours nécessaire de dépenser l'action requise pour l'activer avant de la tirer.</p>\n<p>Lorsque vous utilisez Flèche magique, vous pouvez choisir un type de munition magique qui est habituellement non disponible pour  le type de munition que vous utilisez - par exemple, vous pouvez utiliser @Compendium[pf2e.equipment-srd.n5L7HE9H8jn8ftQy]{Carreau d'escalade} sur une flèche, même si cette munition magique est normalement seulement trouvée sur des carreaux.</p>\n<p><strong>Spécial</strong> Vous pouvez choisir ce don à plusieurs reprises. Chaque fois que vous le faites, choisissez trois types de munition supplémentaires comme indiqué ci-dessus.</p>\n<h2>@Compendium[pf2e.feats-srd.MlxfNv98LZKfYl64]{Flèche précieuse} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer mystique</p>\n<hr />\n<p>Vous enchantez une munition avec l'essence magique d'un métériau précieux, lui permettant de franchir certaines des faiblesses de créatures.</p>\n<p>Choisissez fer froid ou argent ; si vous tirez la flèche avant la fin de votre tour, elle compte comme si elle était composée de ce matériau. Au niveau 14, ajoutez adamantium à la liste des matériaux que vous pouvez choisir.</p>\n<h2>@Compendium[pf2e.feats-srd.eoEYZJNdmvA5GfyK]{Incantation experte de l'Archer mystique} Don 12</h2>\n<p><strong>Prerequisites</strong>Incantation basique de l'Archer mystique</p>\n<hr />\n<p>Vous obtenez les avantages de l'incantation experte.</p>\n<h2>@Compendium[pf2e.feats-srd.roItUHUbBqhHfwJr]{Flèche chercheuse} Don 14</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer mystique</p>\n<hr />\n<p>Vos tirs prennent les coins et volent selon des angles impossibles pour atteindre votre cible. Faites une @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappe} à l'arc contre un ennemi que vous pouvez voir ; la munition voyage vers votre cible, même autour des coins. Vous ignorez la condition @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masquée} de votre ennemi et tout abri.</p>\n<h2>@Compendium[pf2e.feats-srd.LRSTjjBNNlD0XZX8]{Flèche de phase} Don 16</h2>\n<p><strong>Prérequis</strong> Dévouement d'archer mystique</p>\n<hr />\n<p>Vous pouvez concentrer un important montant de magie pour créer une munition qui franchit tous les obstacles sauf votre cible. Faites une @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappe} contre un ennemi qui est @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Observé} ou @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Caché} (mais n'est pas @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détecté}).</p>\n<p>La munition voyage vers votre cible en droite ligne, passant à travers toute barrière ou mur non magique de cette manière, bien que des barrières magiques stoppent la flèche. Le tir ignore tout abri, la condition Masquée, la condition Cachée et les bonus de circonstance à la CA des boucliers. Elle possède un bonus de statut de +4 pour toucher tout ennemi portant n'importe quel type d'armure.</p>\n<p>Les dégâts de la Frappe ne peuvent être réduits par une réaction de @Compendium[pf2e.feats-srd.jM72TjJ965jocBV8]{Blocage au bouclier} en utilisant un bouclier non magique.</p>\n<h2>@Compendium[pf2e.feats-srd.6iOLxitjqHujH1Tj]{Flèche de mort} Don 18</h2>\n<p><strong>Prérequis</strong>Dévouement d'Archer mystique</p>\n<p><strong>Fréquence</strong>Une fois par jour</p>\n<hr />\n<p>Vous modifiez une flèche ou un carreau pour porter la mort à votre cible en un unique tir puissant. Faites une Frappe à l'arc. Si vous touchez, vous infligez 10d10 dégâts de précision supplémentaires. En cas de coup critique, la cible doit également réussir un test de Vigueur contre le plus élevé entre votre DD de classe et votre DD de sort ou être immédiatement tuée ; ce jet possède le trait mort et mise hors de combat.</p>\n<h2>@Compendium[pf2e.feats-srd.6kz7FPdxDrsPiNti]{Incantation de maître de l'Archer mystique} Don 18</h2>\n<p><strong>Prérequis</strong> Incantation experte de l'Archer mystique</p>\n<hr />\n<p>Vous obtenez les avantages d'incantation de maître.</p>"
        },
        {
            "id": "Archer",
            "name": "Archer",
            "description": "<h1>Archer</h1>\n<p>Les arcs de tous les types sont des armes puissantes. Les généraux comme mes chasseurs reconnaissent son pouvoir d'infliger la mort à de longues distances et à partir d'une position camouflée. Ceux qui se dédient à l'arc - des mystérieux étrangers encapuchonnés aux tueurs à distance dépourvus de cœur - sont souvent vus avec un mélange de respect et de peur. Comme tout adepte d'une arme, la compétence de l'archer se forge à travers l'expérience et la pratique constante. Un véritable archer ne fait qu'un avec l'arc et est capable d'accomplir avec cette arme des choses que la plupart considèreraient impossible ou au moins presque magiques.</p>\n<p><strong>Dons supplémentaires</strong> 4ème @Compendium[pf2e.feats-srd.Yl2wYv24v5kw95aS]{Tir à bout portant}, @Compendium[pf2e.feats-srd.UiQbjeqBUFjUtgUR]{Tir de soutien} ; 6ème @Compendium[pf2e.feats-srd.PwcmmJOLY8C9JHau]{Double Tir}, @Compendium[pf2e.feats-srd.meQJfsKVar9tm6c9]{Rechargement en courant}, @Compendium[pf2e.feats-srd.4PvmSnyp3URIqJUM]{Tir en partant} ; 8ème @Compendium[pf2e.feats-srd.hkdP5tsTAoqJDR8v]{Triple Tir} ; 10ème @Compendium[pf2e.feats-srd.rByA8NDI6ZtNgBeT]{Posture de tir mobile} ; 18ème @Compendium[pf2e.feats-srd.RzhnxgiAopWILCvs]{Posture de tirs multiples}</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.4QFElZoWjg1X0vsg]{Dévouement de l'archer} Don 2</h2>\n<p>Vous êtes qualifié avec toutes les armes simples et de guerre figurant dans le groupe des arcs. Lorsque vous obtenez une capacité de classe qui vous accorde une maîtrise experte ou supérieure avec certaines armes, vous obtenez également ce rang de maîtrise avec toutes les armes simples et de guerre du groupe des arcs. Si vous êtes au moins expert dans l'arc que vous maniez, vous obtenez accès à l'effet de spécialisation critique avec cet arc.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir obtenu deux autres dons de l’archétype d'Archer.</p> \n<h2>@Compendium[pf2e.feats-srd.xRTlbvvBzURgC6M2]{Tir rapide} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer</p>\n<hr>\n<p>Vous dégainez votre arc et attaquez dans le même mouvement. Vous Intéragissez pour tirer une arme du groupe des arcs qui est chargée ou qui possède rechargement 0, puis Frappez avec cet arc.</p>\n<h2>@Compendium[pf2e.feats-srd.7RcCvziQBLL7Bumu]{Entraînement à l'arc avancé} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer</p>\n<hr>\n<p>À travers la pratique constante et le creuset de l'expérience, vous augmentez votre compétence avec les arcs avancés. Vous obtenez la maîtrise de tous les acrs avancés comme s'il s'agissait d'armes de guerre du groupe des arcs.</p>\n<h2>@Compendium[pf2e.feats-srd.Xhphe5Lsa4kuU4RG]{Terreur à l'arbalète} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer</p>\n<hr>\n<p>Vous êtes une dynamo avec l'arbalète. Vous obtenez un bonus de circonstance de +2 aux dégâts avec l'arbalète. Si l'arbalète est une arme simple, vous augmentez aussi la taille de son dé de dégâts pour les attaques que vous portez avec cette arbalète d'un degré. Comme d'habitude, cette augmentation du dé de dégats ne peut être combinée avec d'autres capacités qui augmentent le dé de dégâts de l'arme (tel que le don de rôdeur Arbalétrier émérite).</p>\n<h2>@Compendium[pf2e.feats-srd.egmb8p3ZIYtx5aQN]{Visée de l'archer} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer</p>\n<hr>\n<p>Vous ralentissez, vous vous concentrez et visez soigneusement. Faites une Frappe à distance avec une arme du groupe des arcs. Vous obtenez un bonus de circonstance de +2 au jet d'attaque et ignorez la condition Masquée. Si la cible est Cachée, réduisez le test nu de 11 à 5.</p>"
        },
        {
            "id": "Aldori Duelist",
            "name": "Aldori Duelist",
            "description": "<h1>Duelliste aldori</h1>\n<p>Vous vous êtes engagé à respecter le pacte de l’épée aldori et vous étudiez l’art du duel aldori, une école réputée d’apprentissage des arts de l’épée. Ce savoir se base sur les enseignements du baron Sirian Aldori qui sont transmis de génération en génération depuis plus d’un millénaire. Vous espérez un jour pouvoir démontrer vos compétences dans le maniement de cette arme et être reconnu comme un vrai seigneur des épées.</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.pI97a5xSg4LbBY1g]{Dévouement de duelliste aldori} Don 2</h2>\n<p><strong>Prérequis</strong> être qualifié dans le maniement des @Compendium[pf2e.equipment-srd.iSceAVMkVv1uKK7t]{épées de duel Aldories}</p>\n<p><strong>Accès</strong>  Vous êtes originaire de la région des Terres brisées</p>\n<hr>\n<p>Votre formation de duelliste aldori vous enseigne des techniques martiales et renforce votre dévouement envers l’<a class=\"entity-link\" data-pack=\"pf2e.equipment-srd\" data-id=\"iSceAVMkVv1uKK7t\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>épée de duel aldorie</a>. Vous êtes qualifié au choix dans la compétence Acrobaties ou Athlétisme et dans la compétence Connaissance des duels ; si vous êtes déjà qualifié vous devenez expert. Lorsque votre rang de maîtrise dans le maniement de n’importe quelle arme augmente au rang d’expert ou plus, vous gagnez également ce nouveau rang de maîtrise pour les épées de duel aldories. Vous avez accès aux épées de duel aldories.</p>\n<p><strong>Spécial</strong>  Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir obtenu deux autres dons de l’archétype duelliste aldori.</p> \n<h2>@Compendium[pf2e.feats-srd.Bk07joho2dUG3lVw]{Avantage du duelliste} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Duelliste Aldori</p>\n<p><strong>Déclencheur</strong>  Vous faites un jet d’initiative et vous pouvez observer au moins un adversaire</p>\n<hr>\n<p>Votre temps de réaction a été aiguisé par votre entraînement de duelliste et vous avez appris à dégainer votre épée et attaquer immédiatement dans un geste fluide. Vous gagnez un bonus de circonstances de +2 au jet d’initiative initial et vous pouvez Interagir immédiatement pour dégainer votre <a class=\"entity-link\" data-pack=\"pf2e.equipment-srd\" data-id=\"iSceAVMkVv1uKK7t\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>épée de duel aldorie</a>.</p>\n<h2>@Compendium[pf2e.feats-srd.NZgjqVV2HYzLCvvA]{Parade aldorie} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Duelliste Aldori</p>\n<p><strong>Conditions</strong> Vous brandissez seulement une <a class=\"entity-link\" data-pack=\"pf2e.equipment-srd\" data-id=\"iSceAVMkVv1uKK7t\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>épée de duel aldorie</a> et une ou vos autres mains sont libres.</p>\n<hr>\n<p>Vous pouvez parer les attaques dont vous êtes la cible avec votre épée de duel aldorie. Vous gagnez un bonus de circonstances de +2 à votre CA jusqu’à votre prochain tour tant que vous répondez aux conditions.</p>\n<h2>@Compendium[pf2e.feats-srd.8RppI1i4LfI0CYsX]{Riposte aldorie} Don 6</h2>\n<p><strong>Prérequis</strong> Parade aldorie</p>\n<p><strong>Conditions</strong> Vous bénéficiez des avantages de Parade aldorie</p>\n<p><strong>Déclencheur</strong> Un adversaire à portée obtient un échec critique en effectuant une Frappe contre vous.</p>\n<hr />\n<p>Vous ripostez avec votre <a class=\"entity-link\" data-pack=\"pf2e.equipment-srd\" data-id=\"iSceAVMkVv1uKK7t\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>épée de duel aldorie</a> dès que votre ennemi vous laisse une ouverture. Effectuez une Frappe au corps à corps ou une action <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"Dt6B1slsBy8ipJu9\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Désarmer</a> contre l’adversaire déclencheur en utilisant votre épée de duel aldorie.</p>\n<h2>@Compendium[pf2e.feats-srd.V7bwuYADV8huWeF7]{Prouesse désarçonnante} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de duelliste aldori</p>\n<p><strong>Déclencheur</strong> Vous obtenez une réussite critique en effectuant une Frappe ou une action <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"Dt6B1slsBy8ipJu9\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Désarmer</a> avec votre épée de duel aldorie</p>\n<hr>\n<p>Vous maniez votre épée avec une adresse si extraordinaire que vous désarçonnez vos ennemis. Vous pouvez essayer de  @Compendium[pf2e.actionspf2e.2u915NdUyQan6uKF]{Démoraliser} la cible de votre Frappe ou de votre action Désarmer. Cette tentative pour Démoraliser n’a pas le trait audible et vous ne prenez pas de malus à votre test si la cible ne comprend pas votre langue.</p>\n<h2>@Compendium[pf2e.feats-srd.F3ZBkDEWZ24NOR2j]{Parade salvatrice} Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement de duelliste aldori</p>\n<p><strong>Déclencheur</strong> Un adversaire effectue un coup critique sur une attaque au corps à corps dont vous êtes la cible.</p>\n<hr>\n<p>Vous faites tournoyer rapidement votre épée afin de réduire l’impact et ainsi de parer le plus gros de l’attaque. Faites un test nu DD 16. Si vous réussissez, l’attaque porte un coup normal au lieu d’un coup critique.</p>"
        },
        {
            "id": "Student of Perfection",
            "name": "Student of Perfection",
            "description": "<h1>Étudiant en perfection</h1>\n<p>Vous avez étudié les arts martiaux dans une des maisons de la Perfection de Jalmeray.</p>\n<h2>@Compendium[pf2e.feats-srd.eHjqNXgylSuvA887]{Dévouement d'Étudiant en perfection} Don 2</h2>\n<p><strong>Archétype</strong> @Compendium[pf2e.archetypes.JiRqSMv1STETLwSP]{Étudiant en perfection}</p>\n<p><strong>Prérequis</strong> poings puissants ou expert en attaques à mains armées ; membre d’une maison de la Perfection</p>\n<p><strong>Accès</strong> Vous êtes de Jalmeray</p>\n<hr>\n<p>Vous avez appris les techniques martiales de votre maison de la Perfection. Vous êtes qualifié au choix dans la compétence Acrobatie ou Athlétisme et dans la compétence Connaissance de la guerre ; si vous êtes déjà qualifié vous devenez expert. Vous gagnez le don de classe de moine @Compendium[pf2e.feats-srd.3a07jkWezSuORSpS]{Frappe Ki}, qui vous donne le sort de ki frappe ki et une\nréserve de focalisation de 1 point, que vous pouvez recharger grâce à l’activité Refocaliser, comme les moines. Vos sorts de ki issus d’Étudiant en perfection sont des sorts occultes.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir obtenu deux autres dons de l’archétype étudiant en perfection.</p>\n<h2>@Compendium[pf2e.feats-srd.Y4gYfrxjSir2Enui]{Coup parfait} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'étudiant en perfection</p>\n<hr>\n<p>Vous gagnez le sort de ki @Compendium[pf2e.spells-srd.GQopUYTuhmtb7WMG]{Coup parfait}. Augmentez de 1 le nombre de points de focalisation de votre réserve.</p>\n<h2>@Compendium[pf2e.feats-srd.aQjWHbjK1pk8HESM]{PArfait adepte du ki} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement d'étudiant en perfection</p>\n<hr>\n<p>Vous gagnez le sort de ki adapté à votre maison de la Perfection :</p>\n<ul>\n<li>@Compendium[pf2e.spells-srd.VBNevVovTCpn04vL]{Révélation de la flamme qui ne vacille pas} pour la Flamme qui ne vacille pas,</li>\n<li>@Compendium[pf2e.spells-srd.ytboJsyZEbE1MLeV]{Avancée de la vague qui ne se brise pas} pour les Vagues qui ne se brisent pas,</li>\n<li>@Compendium[pf2e.spells-srd.tvO6Kmc2pQve9DC5]{Ruée du vent qui se déploie } pour le Vent qui se déploie,</li>\n<li>@Compendium[pf2e.spells-srd.FPnkOYyWIaOzkmqn]{Protection du fer qui ne plie pas} pour le Fer qui ne plie pas</li>\n</ul>\n<p>Augmentez de 1 le nombre de points de focalisation de votre réserve.</p>"
        },
        {
            "id": "Familiar Master",
            "name": "Familiar Master",
            "description": "<h1>Maître familier</h1>\n<p>De la sage chouette perchée sur l'épaule du magicien au gremlin industrieux qui sert la sorcière pour des raisons qui lui sont propres, en passant par les homoncules épouvantables dans le laboratoire de l'alchimiste au singe malin qui ouvre la serrure de la porte du voleur, les familiers ont toujours servi. Que ce soit par un entraînement rigoureux ou un lien quasi mystique, le votre sert mieux que la plupart.</p>\n<p><strong>Dons supplémentaires</strong> 4e @Compendium[pf2e.feats-srd.N7dTFxpjXGn4ddq8]{Familier amélioré}</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.4zaU3GlTGMNqLFS8]{Dévouement de Maître familier} Don 2</h2>\n<p>Vous avez noué un lien mystique avec une créature. Cela pourrait avoir impliqué des rituels complexes et des invocations, comme devoir méditer sous la lune jusqu'à ce quelque chose sorte de la forêt. Ou peut-être avez vous juste fait quelque chose à l'autre, comme secouru la bête dans un piège ou la sauver d'un ennemi pour être ensuite sauvé en retour. Quelques soient les détails, vous êtes maintenant des camarades jusqu'à la mort.</p>\n<p>Vous obtenez un familier. Si vous en possédez déjà un, vous obtenez le don @Compendium[pf2e.feats-srd.N7dTFxpjXGn4ddq8]{Familier amélioré}.</p>\n<p><strong>Spécial</strong> Vous ne pouvez choisir un autre don de dévouement avant d'avoir obtenu deux autres dons de l'archétype de Maître Familier.</p>\n<h2>@Compendium[pf2e.feats-srd.Hwvrive2vBIqZUcE]{Familier Mascotte} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Maître familier</p>\n<hr />\n<p>Votre familier est le cœur et l'âme de votre équipe d'aventuriers. Lorsque vous sélectionnez les pouvoirs du maître, vous pouvez faire en sorte de choisir qu'un allié bénéficie de n'importe quel pouvoir de maître spécifique. Chaque pouvoir de maître ne peut bénéficier qu'à un unique personnage et vous pouvez choisir un pouvoir de maître spécifique seulement une fois, à moins que le pouvoir ne précise le contraire.</p>\n<h2>@Compendium[pf2e.feats-srd.IYt6pMqiTocTrixA]{Familier conducteur} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Maître familier, capable de Lancer des sorts</p>\n<p><strong>Conditions</strong> Vous avez une ligne d'effet jusqu'à votre familier.</p>\n<hr />\n<p>Sous votre tutelle, votre familier s'est progressivement harmonisé aux courants cachés du monde et peut servir de conduit pour votre magie. Si la prochaine action que vous utilisez est de Lancer un sort qui possède une portée, le sort utilise le familier pour point d'origine.</p>\n<h2>@Compendium[pf2e.feats-srd.9C6a6FXuPqWjXy8K]{Familier amélioré} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de Maître familier</p>\n<hr />\n<p>Vous trouvez qu'il est facile d'attirer un puissant et inhabituel familier à vos côtés. Le nombre de pouvoirs nécessaires pour faire de votre familier un familier spécifique est de deux inférieurs à la normale.</p>\n<h2>@Compendium[pf2e.feats-srd.ADgFB8hjUgcXS4bF]{Familier altérable} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de Maître familier</p>\n<hr />\n<p>L'esprit surnaturel de votre familier dépasse celui de son corps. Vous pouvez consacrer dix minutes à accomplir une activité spéciale pour choisir de nouveau certains pouvoirs de familier, modifiant un ou plusieurs des pouvoirs suivants en d'autres pouvoirs de cette liste : amphibie, déplacement rapide, dextérité manuelle, fouisseur, grimpeur, odorat, résistance et vision dans le noir. Vous pouvez de nouveau choisir seulement des pouvoirs du familier que vous êtes normalement capable de choisir chaque jour, pas les pouvoirs nécessaires à  votre familier. Vous ne pouvez pas retirer un pouvoir qui est indispensable à votre familier pour lui permettre d'accomplir un autre pouvoir que votre familier possède (Par exemple, vous ne pouvez pas retirer dextérité manuelle si le familier possède le pouvoir assistante de laboratoire).</p>\n<h2>@Compendium[pf2e.feats-srd.KcNXoSvULnuQjC9a]{Familier incroyable} Don 10</h2>\n<p><strong>Prérequis</strong> @Compendium[pf2e.feats-srd.N7dTFxpjXGn4ddq8]{Familier amélioré}</p>\n<hr />\n<p>Votre familier est imprégné avec encore plus de magie que d'autres familiers. Vous pouvez choisir six pouvoirs de maître ou pouvoirs de familier chaque jour, au lieu de quatre.</p>"
        }
    ]
}