{
    "label": "Ascendances",
    "entries": [
        {
            "id": "Lizardfolk",
            "name": "Hommes-lézard (Lizardfolk)",
            "description": "<p><em>Les hommes-lézards sont des survivants accomplis, héritiers de royaumes considérés comme anciens même du point de vue des elfes.</em></p>\n<hr />\n<p>Les hommes-lézards évoluent au sein des autres sociétés humanoïdes avec la réserve inébranlable propre aux prédateurs. Ils possèdent une réputation, légitime, de rôdeurs extraordinaires et de guerriers insensibles. Même si les hommes-lézards se sont adaptés à de nombreux environnements, la plupart d’entre eux préfèrent rester à proximité d’étendues d’eau, utilisant leur capacité à retenir leur souffle à leur avantage. De fait, les hommes-lézards ont tendance à favoriser un équipement qui ne sera pas endommagé par l’humidité, remplaçant le cuir et le métal par de la pierre, de l’ivoire, du verre et de l’os.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Faites preuve d’une grande patience, même lorsqu’on vous presse d’agir.</li>\n<li>Tenez l’histoire de votre peuple en haute estime et cherchez dans le passé des solutions aux problèmes du présent.</li>\n<li>Luttez pour vous adapter à votre environnement tout en préservant votre culture et vos coutumes.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Partent du principe que vous êtes ancré dans votre tradition et que vous détenez d’anciennes connaissances.</li>\n<li>Vous voient comme une créature impitoyable au sangfroid à cause de vos réactions physiques discrètes.</li>\n<li>Respectent votre force impressionnante et votre connaissance des zones naturelles</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les hommes-lézards diffèrent en fonction de leur environnement, même si tous possèdent un museau denté et une puissante queue. Ceux issus de régions tempérées ou désertiques ont des écailles grises, vertes ou brunes qui vont les aider à se camoufler, alors que ceux originaires des régions tropicales ont des écailles plus colorées. Nombreux sont ceux qui possèdent des pointes dorsales ou des collerettes criardes autour du cou qui rappellent leur lignée clanique. Les hommes-lézards atteignent l’âge adulte à 15 ans et vivent jusqu’à 120 ans. Un homme-lézard mesure en moyenne entre 1,8 m et 2,1 m, grandissant tout au long de sa vie et gagnant en taille et en musculature au fil des ans. </p>\n<h2>Société</h2>\n<p>Les hommes-lézards, qui s’appellent entre eux les iruxis, sont élevés en communauté dès qu’ils sortent de leur coquille. Ils possèdent une tradition orale qui s’étend sur des milliers d’années, initiée par des poèmes épiques, des sculptures évocatrices et des rites ancestraux accomplis au milieu de champs d’os fossilisés. Les hommes-lézards sont des astrologues passionnés qui ont toujours un œil sur l’avenir. S’ils peuvent sembler se décider lentement, c’est parce que leur longue histoire leur a appris la force de la patience. </p>\n<p>Les petits villages que les étrangers prennent souvent pour les\nnormes chez les iruxis appartiennent en réalité à des migrants installés\ndans les régions périphériques. Les véritables colonies d’hommes-lézards\npassent souvent inaperçues comme elles sont le plus souvent partiellement, ou presque en totalité, immergées. Leurs complexes de pierre et de\nverre portent les traces des générations d’hommes-lézards qui y ont vécu, et il est fréquent de voir des décorations murales faites à partir d’ossements d’hommes-lézards, car nombre d’entre eux sont convaincus que ces restes pourraient être animés par des esprits ancestraux si les habitants se retrouvaient en danger.</p>\n<h2>Alignement et Religion</h2>\n<p>La plupart des iruxis ne se sentent pas concernés par les questions de moralité et sont de fait la plupart du temps d’alignement neutre. Les iruxis aventuriers qui quittent leur peuple et partent en voyage peuvent avoir de multiples motivations et peuvent donc être de n’importe quel alignement. La religion iruxie joue un rôle important dans leur culture, même si cette dernière se focalise sur l’aspect pratique, mélangeant l’animisme avec le culte des anciens à des rites druidiques. Parmi les dieux, seul Gozreh est largement vénéré, mais il arrive que les hommes-lézards fassent appel à d’autres puissances dédiées aux anciens dracosires, à l’astrologie, à la nature, aux rivières ou à la force d’un bras armé, de Desna la bienveillante au cruel Hanspur, et jusqu’à certains seigneurs démons.</p>\n<h2>Aventuriers</h2>\n<p>Certaines options d’historiques sont\nparticulièrement adaptées aux hommeslézards. Les historiques martiaux ou ayant trait à la nature sauvage comme dresseur, chasseur, éclaireur ou homme d’armes sont parfaits. Comme il vit en marge de la civilisation humaine, un iruxi peut avoir grandi comme un enfant des rues, avoir été nomade ou marin ou encore avoir trouvé du travail comme manœuvre ou gladiateur. Les liens que les hommes-lézards entretiennent avec la nature sauvage en font d’excellents rôdeurs ou druides. Leur force exceptionnelle leur est d’une grande utilité lorsqu’ils choisissent la classe de barbare, de guerrier ou de moine, même s’ils sont également capables de frapper depuis les ombres en tant que roublards. Les iruxis possèdent une forte tradition orale, entretenue par les bardes et les ensorceleurs hommes-lézards. </p>\n<h2>Noms</h2>\n<p>Les noms des hommes-lézards sont issus de leur ancien langage et sont souvent traditionnels. Les noms sont en général choisis par l’astrologue du clan, en accord avec les prédictions et les signes astrologiques ascendants au moment de l’éclosion des œufs, même si, de temps en temps, les parents d’un iruxi peuvent donner le nom d’un ancêtre ou d’un héros reconnu à leur progéniture.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de Noms</span></h3>\n<p>Arasheg, Barashk, Essaru, Enshuk, Gishkim, Hazi, Inishish, Kutak, Nasha, Shulkuru, Tizkar, Utakish, Zelkekek</p>"
        },
        {
            "id": "Dwarf",
            "name": "Nain (Dwarf)",
            "description": "<p><em>Les nains, blottis dans leurs citadelles et cités de pierres, se sont fait une réputation de peuple sévère et stoïque qui n’est pas imméritée. Cependant, si l’on ne voit parfois en eux que d’austères façonneurs de pierres et de métaux dénués d’humour, tous ceux qui ont passé du temps en présence des nains ont compris que le zèle minutieux dont ils font preuve dans le travail leur permet de répondre à leur attachement pour la qualité plutôt que pour la quantité. Aux yeux d’un étranger, ils peuvent sembler méfiants et repliés sur leur clan. Aux yeux de leurs amis et de leurs familles, ils sont chaleureux et pleins d’attentions, et leurs halls résonnent de rires et du tapage des marteaux frappant les enclumes.</em></p>\n<hr />\n<p>Les nains mettent du temps à accorder leur confiance aux étrangers, mais il s’agit d’une défiance compréhensible. L’histoire des nains est en effet marquée par de nombreux épisodes d’exil forcé de leurs forteresses ancestrales et de lutte contre les déprédations de féroces ennemis, notamment des géants, des gobelinoïdes, des orcs et des horreurs souterraines. Par contre, si la confiance d’un nain est difficile à gagner, une fois acquise, elle est solide comme l’acier.</p>\n<p>Si vous voulez incarner un aventurier coriace, entêté et résolu, à la fois bourru et habité d’une profonde sagesse (ou tout au moins de convictions bien ancrées), vous devriez jouer un nain.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vous efforcez de défendre votre honneur en toute situation.</li>\n<li>Appréciez l’artisanat de qualité sous toutes ses formes et insistez pour avoir toujours un équipement de la meilleure facture possible.</li>\n<li>Ne revenez jamais sur une décision que vous avez prise.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vous trouvent têtu, mais si certains y voient un défaut, d’autres y voient une qualité.</li>\n<li>Partent du principe que vous êtes un expert dans tout ce qui touche au travail de la pierre, à l’extraction des minéraux, aux métaux précieux et aux gemmes.</li>\n<li>Sont conscients des liens étroits qui vous unissent à votre famille, votre héritage et vos amis.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les nains sont petits et trapus. Ils mesurent environ 30 cm de moins que les humains. Ils sont petits, mais à la carrure imposante. Les nains des deux sexes sont fiers de leurs longs cheveux, qu’ils tressent généralement de manière élaborée. Certaines coiffures sont même représentatives de leur clan. Une longue barbe est un signe de virilité et d’honneur chez les nains. Ainsi, un nain rasé de près est considéré comme faible, indigne de confiance, voire pire.</p>\n<p>Les nains atteignent généralement leur maturité physique vers 25 ans. Cela dit, leur culture traditionaliste accorde plus de valeur aux cérémonies de passage à l’âge adulte, qui varient d’un clan à l’autre, qu’à leur âge réel. En moyenne, un nain peut vivre près de 350 ans.</p>\n<h2>Société</h2>\n<p>Les antiques empires de la surface sur lesquels régnaient les nains ont cédé il y a bien longtemps, submergés par les assauts de leurs ennemis orcs et gobelinoïdes. Les nains actuels possèdent encore bon nombre des qualités qui ont mené leurs ancêtres à leur apogée : le courage, le bon sens et une opiniâtreté à toute épreuve dans tout ce qu’ils entreprennent, qu’il s’agisse du combat, de l’artisanat, ou de l’entretien des liens les unissant à leur famille et leurs amis.</p>\n<p>Si la distance qui sépare leurs citadelles célestes peut être à l’origine d’importantes différences culturelles entre les clans, les sociétés naines continuent de se ressembler sur de nombreux points. Presque tous les nains partagent une même passion pour le travail de la pierre, du métal et des pierres précieuses. Ils sont généralement très doués dans tout ce qui a trait à l’architecture et à l’exploitation minière et ont une haine commune des géants, des orcs et des gobelinoïdes.</p>\n<p>Rares sont les nains qui ne portent pas la dague de leur clan passée à la ceinture. Cette dague est forgée juste avant leur naissance et porte la gemme de leur clan. Elle est utilisée par un de leurs parents pour trancher le cordon ombilical de l’enfant, et il s’agit ainsi de la première arme tâchée de leur sang.</p>\n<h2>Alignement et religion</h2>\n<p>Les nains attachent une grande importance à l’honneur et sont très fidèles aux traditions de leurs clans et de leurs royaumes. Ils ont un sens aigu de l’amitié et de la justice, mais ils choisissent souvent leurs amis avec soin. S’ils font preuve d’acharnement dans leur travail, c’est avec encore plus d’ardeur qu’ils se divertissent, particulièrement en présence de bière forte. Les nains sont typiquement d’alignement loyal bon ou loyal neutre et ils ont une prédilection pour les divinités qui possèdent ces alignements. Torag, le dieu des nains, est leur principale divinité. Cela étant, il n’est pas rare qu’ils adorent également les membres de sa famille.</p>\n<h2>Les aventuriers nains</h2>\n<p>Les aventuriers nains deviennent souvent des chasseurs de trésors ou des mercenaires. Ils quittent généralement leurs citadelles et cités souterraines afin de trouver de quoi enrichir leur patrie ou pour se réapproprier des trésors nains perdus ou des terres volées par les ennemis de leur ascendance.</p>\n<p>Les nains ont généralement un historique d’acolyte, d’artisan, de marchand, de mineur ou de guerrier. Les nains excellent dans de nombreuses classes martiales, comme celles de barbare, de guerrier, de moine et de rôdeur, mais ils font aussi d’excellents prêtres et druides.</p>\n<h2>Noms</h2>\n<p>Les nains honorent leurs enfants en leur donnant les noms d’ancêtres ou de héros nains. Il est rare qu’ils inventent un nouveau nom ou en empruntent un à une autre culture. Quand ils se présentent, les nains indiquent généralement leur famille et leur clan d’origine, ainsi que tous les autres liens familiaux et titres honorifiques associés. Les noms des nains font rarement plus ou moins de deux syllabes et contiennent souvent des consonnes dures.</p>\n<h3><span style=\"text-decoration: underline;\">Exemple de noms</span></h3>\n<p>Agna, Bodill, Dolgrin, Edrukk, Grunyar, Ingra, Kazmuk, Kotri, Lupp, Morgrym, Rogar, Rusilka, Torra, Yangrit</p>"
        },
        {
            "id": "Ratfolk",
            "name": "Homme-rat (Ratfolk)",
            "description": "<p><em>Les ysokis — comme les hommes-rats s'apellent eux-mêmes — sont une ascendance intelligente, adaptable et méticuleuse qui regroupe  joyeusement leurs grandes familles dans de très petits espaces de vie.</em></p>\n<hr />\n<p>La plupart des humanoïdes qui habitent à la surface appellent les ysokis 'hommes-rats' et les connaissent comme un peuple commun qui préfère vivre à l'étroit, avec jusqu'à 100 individus vivant dans une maison donnée. S'ils ne peuvent trouver de maisons en ville, les ysokis peuvent à la place choisir de vivre dans les caves ou dans des complexes de cavernes, lesquels leur permettent de stocker pour la multitude de biens variés qu'ils rapportent de leurs expéditions commerciales.</p>\n<p>Les hommes-rats aiment voyager et ils peuvent souvent être trouvés sur la route dans des caravanes marchandes. Ils sont doués avec leurs mains et ont un œil affûté pour repérer tout ce qui sort de l'ordinaire, qu'il s'agisse de menaces ou de trésors. Ils sont aussi d'invétérés collectionneurs ; les terriers ysokis sont complètement bourrés de tout un bazar rassemblé par les précédentes générations et transportés illégalement en préparation d'une future urgence.</p>\n<p>Si vous voulez un personnage qui est intelligent, rapide, bourlingueur et capable de s'adapter, essayez de jouer un ysoki !</p>\n<h2>Vous...</h2>\n<ul>\n<li>Tirez fierté de votre immense famille étendue et restez en contact avec tout un chacun en son sein.</li>\n<li>Aimez voyager près comme loin à la recherche de nouvelles expériences, en adorant collectionner les babioles au long du chemin.</li>\n<li>Travaillez bien avec les autres.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vous prennent par erreur pour un rat-garou ou un autre monstre.</li>\n<li>Sont surpris par votre toilettage soigneux et vos autres habitudes maniaques.</li>\n<li>Pensent que vous affluez et que vous envahissez leur espace personnel.</li>\n</ul>\n<h2>Description Physique</h2>\n<p>Les hommes-rats ont des museaux à moustaches, le grandes oreilles et des queues sans poil et ils ont habituellement les yeux rouges et une fourrure rase marron ou noire. Un ysoki banal mesure 1,2 m et pèse aux environs de 40 kilos. Les hommes-rats varient considérablement quoi qu'il en soit ; même un unique groupe familial peut présenter des variations considérables dans la couleur des poils, des yeux ou de taille.</p>\n<p>L'instinct conduit les ysokis à assurer le nettoyage, bien que ce trait soit aussi renforcé par leur structure sociale forte. Les autres humanoïdes condescendants présument souvent qu'ils sont sales ou malades, mais en réalité, ils sont méticuleux dans leur hygiène personnelle. Comme leur apparence est souvent considérée comme non naturelle — et que les autres gens les prennent pour des rats-garous — les ysokis cachent souvent leurs traits physiques avec des capuches, des gants, des chaussures, des tuniques à manches longues, des robes et d'autres couches de vêtements lorsqu'ils se déplacent dans les lieux dominés par d'autres ascendances.</p>\n<h2>Société</h2>\n<p>La culture ysokie met l'accent sur la coopération et la commuanuté. Chaque ysoki apprend — à travers des jeux communautaires, d'évènements sociaux et par le sport — à se forger des amitiés rapides et des liens avec les ysoki en dehors de leurs familles. Vous ne pouvez jamais savoir de quelle aide vous aurez besoin, mais lorsque c'est le cas, vous aurez besoin de la savoir tout de suite.</p>\n<p>Avec une longue tradition de travailler comme marchands ou réparateurs, les ysokis voyagent fréquemment d'une ville à une autre. Leurs chariots sont habituellement regroupés en caravanes comptant jusqu'à une demi douzaine de véhicules. Les chariots ysoki sont tirés par des rats géants exceptionnellement grands ; de nombreux ysokis peuvent parler à de tels animaux.</p>\n<p>La discrimination envers les ysokis a façonné leur culture, les rendant prompts à compter les uns sur les autres et à renforcer leur famille et leurs liens communs. Les ysokis sont très forts lorsqu'il s'agit de différencier les mauvais acteurs et ceux qui sont simplement victimes de leur ignorance, modelant un bon comportement et travaillant lentement à renverser des générations de discrimination auprès de ceux qui souhaitent apprendre. Ils sont toujours à l'affût de membres d'autres ascendances qui ne les jugent pas sur leur apparence, embrassant de tels individus comme de véritables amis et en les accueillant dans leurs communautés. Mais ils sont tout aussi prompts à déterminer les bigots qui veulent reocurir à la violence et se tiennent aloignés de tels individus, pour minimiser les occasions d'une issue tragique.</p>\n<h2>Alignement et Religion</h2>\n<p>Les ysokis tiennent plus à leur famille qu'aux concepts abstraits de bien et de mal. Leurs terriers peuvent être des antres chaotiques remplis de babioles récupérées, mais ils obéissent aussi à des codes sociaux stricts. La plupart des ysokis sont neutres.</p>\n<p>Bien que les ysokis révèrent leurs ancètres et ont tendance à reconnaître toute divinité qui prévaut dans leur zone locale, Lao Shu Po bénéficie d'un rôle spécifique dans la culture ysoki. Grand-mère Rat, comme elle est parfois appelée, incarne beaucoup de choses qui sont autrement à l'opposée des hommes-rats — elle pousse ses suivants à mettre leurs propres intérêts au dessus de celui des autres et les encourage à la tromperie et à la traîtrise. Pour la plupart des ysokis, Grand-mère Rat accomplis toutes ces choses que les hommes-rat ont besoin qu'elles soient faites mais qu'aucun homme-rat raisonnable ne souhaite faire.</p>\n<h2>Aventuriers</h2>\n<p>Les hommes-rats empruntent la vie d'aventure pour explorer et voyager, pour défendre leur famille et leur communauté ou pour tout un tas d'autres raisons.</p>\n<p>Leur esprit naturel et leurs doigts agiles font des hommes-rats d'excellents alchimistes et roublards alors que quelques uns se spécialisent dans les armes à distance comme guerriers ou rôdeurs.</p>\n<p>Les historiques typiques des hommes rats incluent dresseur, artisan, marchand, médecin, nomade, éclaireur, bricoleur, bandit, barbier, récupérateur et enseignant.</p>\n<h2>Noms</h2>\n<p>Chaque famille ysokie possède peut-être deux douzaines de noms qui sont transmis de génération en génération, quelques fois avec des altérations mineures ou des surnoms alternatifs. Un grand-père peut s'appeler Grivver, par exemple et sa fille appelée Griva et son propre fils simplement Griv. Les hommes-rats se voient souvent affublés de surnoms et de sobriquets par les humanoïdes avec lesquels ils interagissent, mais la plupart des ysokis trouvent ces noms détestables et les supportent uniquement à l'extérieur des communautés ysokies.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de Noms</span></h3>\n<p>Barnan, Chikis, Chonan, Deto, Jass, Jix, Knagi, Kubi, Lolo, Ninnec, Nos, Rak, Renzi, Skigim, Tali, Zess</p>"
        },
        {
            "id": "Kitsune",
            "name": "Kitsune (Kitsune)",
            "description": "<p><em>Les kitsunes sont un peuple charismatique et drôle avec un lien vers le spirituel qui leur accorde des capacités magiques, en premier lieu, le pouvoir de changer de forme pour d'autres formes. Qu'il s'agisse de se faire passer pour un autre peuple ou de garder leur queue haute, les kitsunes sont de fins observateurs des sociétés qui les entourent.</em></p>\n<hr />\n<p>Les kitsunes dont des changeurs de forme possédant deux formes: la première est un humanoïde avec une tête de renard et une autre largement dépendante de l'endroit où ils ont été élevés. Ceux élevés dans des endroits peuplés ont souvent une forme appelée dépourvue de queue — un corps d'humanoïde sans aucun trait de renard qui ressemble à plus ascendance plus commune, comme celle d'un elfe ou d'un humain. Dans les zones rurales ou boisées, leur seconde forme est plus sûrement celle d'un renard.</p>\n<p>Bien que des communautés constituées seulement de kitsunes existent, la plupart vit parmi les autres peuples d'autres ascendances, leur accordant un degré d'intuition externe des règles sociales et des dynamiques que d'autres ne captent que de manière inconsciente. Les kitsunes se réjouissent des attentes subversives autant qu'ils les font avancer avec eux-mêmes. Leur goût pour les farces, les histoires et les jeux de mots, plus spécialement lorsque le truc d'une énigme dépend dessuppositions de leur auditeur, renforce leurs réputations de mystificateurs.</p>\n<p>Avec leurs deux formes et à la fois un lien avec les mondes matériels et spirituels, les kitsune ont diverses conceptions d'eux-mêmes et de leur identité. Certains voient même leurs formes comme des individus séparés ensemble, les utilisant pour explorer différents aspects de leur personnalité.</p>\n<p>Si vous voulez jouer un personnage aux talents magiques innés et d'innombrables facettes cachées, chacune révélée avec une étincelle dans les yeux et un sourire en coin, vous devriez jouer un kitsune.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Observez attentivement les habitudes de ceux qui vous entourent, prenant des notes mentales sur la manière de les imiter au mieux.</li>\n<li>Vous délectez des farces, des jeux de mots subtils, des canulars ou des intrigues inutilement complexes.</li>\n<li>Présentez une face différente mais authentique de vous-même lors de chaque nouvelle situation.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Sont attirés par votre personnalité magnétique et votre nature énigmatique.</li>\n<li>Sont émerveillés par nombre de vos capacités surnaturelles.</li>\n<li>Se demandent ce que vous ne leur dites pas.</li>\n</ul>\n<h2>Description Physique</h2>\n<p>Les kitsune sont des oreilles alertes vulpines, de museaux pointus et des griffes courtes, semi-rétractables au bout de leurs doigts et de leurs orteils. Leur fourrure est dense, avec des nuances contrastées et le plus souvent de couleur rouge, bronzée, noire ou blanche. Les Kitsunes ont des queues touffues qui grandissent en nombre et contiennent leurs facultés magiques innées, et ce jusqu'à 9.</p>\n<h2>Société</h2>\n<p>Les kitsunes sont rarement majoritaires dans une communauté qu'ils habitent, et nombre d'entre eux vivent sans même jamais rencontrer un autre kitsune au-delà de leur famille. Leur société, si tant est qu'elle existe, se centre principalement autour des points communs que les kitsunes se trouvent lorsqu'ils se mélangent aux autres peuples. La même perspective sociale qui les aide à imiter les autres les rend prompts à remarquer les signes que quelqu'un pourrait avoir besoin d'aide ou un mot gentil. À cause de çà, les kitsunes forment souvent des liens interpersonnels forts et tendent à s'attacher à leurs cercles sociaux.</p>\n<p>Lorsque deux kitsunes se rencontrent, ils peuvent se retrouver à échanger des réparties verbales légères, se réjouissant du jeu de tenter de se surpasser l'un l'autre. Bien qu'il soit considéré comme une grave injure de révéler la nature métamorphe d'un autre kitsune, les kitsunes se délectent du plaisir de forcer subrepticement un autre à “casser le personnage,” et à choquer les autres en interrompant leur transformation par un commentaire bien troussé.</p>\n<h2>Alignement et Religion</h2>\n<p>Les kitsunes ont souvent une composante neutre dans leur alignement qui équilibre leur nature duale, bien que leur instinct les conduisant à susciter des ennuis les conduisent légèrement vers le chaos. Certains possèdent la faculté de contrôler ou de plier la volonté des autres mais même parmi ceux-là, seuls les plus méchants utilisent cet art de avec désinvolture ou de manière égoïste.</p>\n<p>La divinité patronne des kitsunes est Daikitsu, la déesse de l'Artisanat et de l'agriculture. Bien que tous les kitsunes ne vénèrent pas nécessairement Daikitsu, la plupart la respectent comme la source supposée de leurs pouvoirs. Les kitsunes du Tian Xia révèrent souvent à la fois Shizuru et Tsukiyo, voyant leur dualité du soleil et de la lune dans leur propre nature à plusieurs facettes. Une petite secte de kitsunes d'Avistan vénèrent Sivanah, la déesse des illusions, respectant sa position entre la perception et la réalité et croient que la véritable forme de la déesse est celle d'un kitsune — caché non pas derrière sept voiles mais neuf.</p>\n<h2>Noms</h2>\n<p>Bien que les kitsunes ont des noms traditionnels, ils vont plus sûrement utiliser des noms qui ne sont pas remarquables dans leur environnement social, bien mieux pour ne pas se faire remarquer. Certains ont différents noms pour chaque forme : un nom kitsune pour leur forme kitsune, un nom régional pour une forme sans queue et possiblement aucun pour leur forme de renard.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de noms</span></h3>\n<p>Hamako, Haohiko, Kitsukou, Kon, Kwan-la, Talaro</p>"
        },
        {
            "id": "Leshy",
            "name": "Léchi (Leshy)",
            "description": "<p><em>Gardiens et émissaires de l’environnement, les léchis sont des esprits immortels de la nature à qui a été accordée une forme physique temporaire.</em></p>\n<hr />\n<p>Les léchis «naissent» lorsqu’un druide de talent ou un autre maître de la magie primordiale effectue un rituel au cours duquel il crée un réceptacle adéquat, qui est ensuite choisi par un esprit comme hôte temporaire. Les léchis deviennent autonomes dès que le rituel est terminé et ne dépendent donc plus du druide qui leur a donné vie, même s’il est fréquent que des léchis conservent des liens permanents avec leurs créateurs.</p>\n<p>Tous les léchis n’ont cependant pas la force spirituelle suffisante pour être complètement indépendants. Les esprits de la nature les plus faibles ne parviennent qu’à établir des liens ténus juste suffisants pour animer des corps Très petits. Ces esprits deviennent des familiers léchis et servent de compagnons aux druides qui les ont créés. Les léchis indépendants se montrent souvent protecteurs envers ces familiers léchis, s’assurant qu’ils soient traités avec dignité et respect.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Agissez en tant qu’agent itinérant pour les gardiens de la nature qui ne peuvent pas quitter leurs territoires.</li>\n<li>Encouragez les civilisations que vous rencontrez à agir en coopération avec la nature et construire leurs villes dans le respect de l’écologie.</li>\n<li>>Vous attachez aux nouveaux amis que vous vous faites au cours de vos voyages. </li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vous perçoivent de façon très curieuse à cause de vos origines spirituelles.</li>\n<li>>Vous jugent sur votre apparence, vous traitant avec gentillesse si vous êtes mignon ou à l’inverse réagissant avec horreur si vous êtes effrayant.</li>\n<li>Pensent que vous ne connaissez que ce qui a trait à la nature et que vous ignorez tout de la civilisation et de la société.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les léchis sont aussi variés que le matériau utilisé pour la construction de leur réceptacle, apparaissant souvent comme un méli-mélo\nde plantes et de champignons. Leurs corps ont une apparence vaguement humanoïde, empruntant de nombreuses caractéristiques à la plante ou au champignon dont ils sont composés. Un léchi mesure environ 1 m. À cause de la nature du rituel qui leur donne vie, les léchis commencent leur vie en étant adultes. Comme ce sont des esprits, ils ne vieillissent pas, et il est possible qu’un léchi reste dans le même réceptacle éternellement – même si peu de léchis considèrent ça comme un sort enviable. </p>\n<h2>Société</h2>\n<p>Même si les léchis gardiens ont pour habitude de se réunir, les léchis voyageurs ne sont pas naturellement attirés vers ceux de leur propre espèce. Pour la plupart des léchis, le concept de famille n’a aucun lien avec la naissance, mais est déterminé par les liens de loyauté et d’amitié. Les léchis sont des alliés fidèles, mais ne sont que peu tolérants envers ceux qui détruisent la nature. Autant ils sont heureux d’accepter dans leur famille quelqu’un qui gagne leur confiance, autant ils attendent des membres de leur famille qu’ils prennent soin d’eux et de leurs coins de nature en retour. Un léchi qui a été trahi n’attaquera pas directement ceux qui l’auront humilié, mais pourra décider de ne plus apporter son aide à un moment crucial, ou laisser les traîtres se perdre dans la nature.</p>\n<p>Les léchis sont regroupés au sein de catégories semblables à des ethnies, mais ces dernières ne sont pas définies par des traits physiques ; à l’inverse, elles représentent de larges catégories des caractéristiques de leurs esprits. Certains esprits vont avoir tendance à s’intéresser à certains corps physiques, même si ceux qui ont l’habitude des léchis savent que ce n’est en rien une règle absolue. Les léchis retirent souvent de la fierté de leur apparence et reconnaissent la beauté sous toutes ses formes chez les autres, mais portent rarement des jugements basés sur l’apparence physique. Le genre d’un léchi est déterminé par l’esprit qui habite son corps.\nLes léchis montrent une préférence pour les corps de plantes qui correspondent à leur genre. Certains léchis sont exclusivement mâles ou femelles, alors que la grande majorité se considère comme appartenant aux deux genres. D’autres, et en particulier les léchis fongiques, tendent vers une expression plus complexe du genre, quand ils n’y renoncent pas totalement.</p>\n<h2>Alignement et Religion</h2>\n<p>Un léchi peut être de n’importe quel alignement, qui va dépendre de l’esprit qui habite son corps, mais sa mentalité inclut souvent un élément neutre. Les religions ne signifient pas grand-chose pour la plupart des léchis. Ceux qui possèdent un penchant philosophique se dirigeront vers la verte religion, et Gozreh est la divinité la plus répandue parmi les léchis qui ont la foi. Certains léchis\nvénèrent les hommes verts, de puissants esprits de la nature qui veillent sur leurs régions.</p>\n<h2>Aventuriers</h2>\n<p>Certains historiques sont particulièrement adaptés aux aventuriers léchis, principalement ceux ayant un lien avec le monde de la nature, comme chasseur, nomade ou éclaireur. Les classes ayant pour thème la nature, comme druide et rôdeur, sont des choix de premier ordre pour les léchis. En tant que druides, les léchis se tournent souvent vers l’ordre de la Feuille. Les bardes sont également un bon choix pour les léchis qui aiment raconter des histoires ; ceux-ci habitent généralement des corps de léchis grimpants.</p>\n<h2>Noms</h2>\n<p>Les léchis choisissent et changent de noms de nombreuses fois au cours de leur vie. Ces noms représentent souvent une facette de leur personnalité ou une de leurs valeurs, même si une autre convention de baptême consiste à se nommer selon un détail qu’ils admirent dans la nature. Certains léchis utilisent même un cycle de noms qui va changer de façon à correspondre à un phénomène naturel, comme des noms basés sur la saison ou l’heure de la journée.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de Noms</span></h3>\n<p>Vermeille en été, Tisseur de légendes verdoyant, Chasseur qui rôde, Maître buveur du soleil, Ciel de midi chanson du soir, Branche de pin enneigée, Rapides en cascade.</p>"
        },
        {
            "id": "Hobgoblin",
            "name": "Hobgobelin (Hobgoblin)",
            "description": "<p><em>Plus grands et plus forts que leurs cousins gobelins, les hobgobelins égalent les humains en puissance et en stature, avec de larges épaules et de longs bras puissants. </em></p>\n<hr />\n<p>La réputation des hobgobelins de la mer Intérieure a considérablement évolué grâce à l’Oprak, la nation hobgobeline qui s’est récemment établie dans les montages entre le Nidal et le Nirmathas. La légion Crocdefer, qui a pris d’assaut le Molthune et le Nirmathas il y a quelques années de cela, a pris la décision réfléchie de cesser les combats, de revendiquer l’Oprak en tant que nouvelle patrie, et d’établir la paix avec tses voisins. Ayant dorénavant reçu l’ordre strict de n’entrer en conflit avec aucune autre nation, les hobgobelins de l’Oprak ont commencé à explorer prudemment l’Avistan dans un objectif de coopération et non de conquête. De nombreux peuples, principalement ceux qui ont été les victimes des épouvantables cruautés de la légion Crocdefer, craignent qu’il ne s’agisse que d’une simple pause dans leur politique d’agression, le temps que l’Oprak devienne suffisamment fort pour écraser ses rivaux. D’autres espèrent que ces courageux soldats pourront devenir des alliés dans la lutte contre les armées infinies du Tyran qui Murmure. </p>\n<h2>Vous...</h2>\n<ul>\n<li>Cherchez les solutions les plus efficaces et pragmatiques à un problème précis.</li>\n<li>Favorisez une chaîne de commandement bien définie au sein du groupe avec lequel vous voyagez, en suivant les ordres même si vous n’êtes pas d’accord avec eux.</li>\n<li>Cherchez à tisser des alliances opportunes avec d’autres créatures, même si vous ne les comprenez pas complètement ou ne leur faites pas totalement confiance.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vous considèrent comme dangereux, à cause de votre réputation et de votre apparence intimidante.</li>\n<li>Partent du principe que vous détestez la magie et les autres arts mystiques.</li>\n<li>votre endurance, votre dévouement et votre rigueur incroyables.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les hobgobelins sont presque aussi grands que les humains, mais ont tendance à avoir les jambes plus courtes, ainsi que les bras et le torse plus longs. Ils ont des têtes larges et chauves, des yeux globuleux et une peau grise qui devient bleu acier lorsqu’elle est bronzée. Les hobgobelins sont particulièrement robustes ; ils récupèrent facilement de la maladie et sont capables de se dépenser sans compter pendant de longues périodes sans trop de difficultés.</p>\n<p>Les hobgobelins grandissent vite et la plupart sont capables de marcher, parler et tenir une arme dans leur première année, ils deviennent adolescents entre 8 et 12 ans et sont adultes à l’âge de 14 ans. Les hobgobelins vivent en général 70 ans.</p>\n<h2>Société</h2>\n<p>Les hobgobelins structurent leur société en suivant la hiérarchie militaire. Même les groupes civils, comme les coopératives agricoles ou les maisons de marchands, sont organisés en régiments, compagnies et divisions. La plupart des hobgobelins sont obsédés par leur statut social, et nombreux sont ceux qui cherchent en permanence à gravir les échelons. Les sanctions hobgobelines sont principalement des rétrogradations sociales, même si les exécutions ou l’esclavage sont fréquents en cas de crime grave, comme un incendie ou la désertion.</p>\n<p>Les vétérans hobgobelins tiennent une place importante dans la société, devenant le plus souvent chefs ou conseillers. La magie est très rarement pratiquée et souvent tournée en ridicule, car la plupart des hobgobelins ne lui font pas confiance et préfèrent la force de leur bras armé. Leurs arts sont tournés vers tout ce qui touche au militaire ; de nombreux hobgobelins considèrent les défilés exaltants et la fabrication d’armes comme les seules pratiques artistiques dignes d’intérêt, même si la période de paix imposée en Oprak est en train de faire évoluer les choses.</p>\n<h2>Alignement et Religion</h2>\n<p>Même s’ils sont habitués au chaos de la guerre, la majorité des hobgobelins ont les idées bien ordonnées et aiment vivre au sein d’une hiérarchie bien établie. Alors que la plupart des hobgobelins considèrent le sentimentalisme comme une faiblesse, ceux de tempérament plus modéré ont néanmoins obtenu de bons résultats dans des opérations diplomatiques ainsi qu’à l’international. De fait, les aventuriers hobgobelins sont souvent loyaux neutres, et il n’y a que ceux qui rejettent leur société militaire, ou qui ont été élevés en dehors de cette dernière, qui sont chaotiques. La foi n’a que peu de place dans la société hobgobeline, car ils sont nombreux à la trouver peu pratique, même si les hobgobelins croyants parviennent à être acceptés, certes avec réticence, grâce à leur magie guérisseuse utile.</p>\n<h2>Aventuriers</h2>\n<p>La société hobgobeline et sa hiérarchie militaire si rigide produit d’excellents aventuriers, car les hobgobelins qui deviennent adultes sont déjà entraînés au combat. En raison de leur éducation, de nombreux hobgobelins possèdent l’historique homme d’armes. Les historiques manœuvre, disciple martial, mineur et éclaireur sont également très répandus. Les hobgobelins qui sont élevés loin des leurs ont à la place les historiques criminel, ermite ou nomade. Les hobgobelins sont le plus souvent guerriers, rôdeurs ou roublards, même si les roublards hobgobelins ont une approche très disciplinée de leur classe. Les hobgobelins ont une ancienne rancœur contre les elfes et une méfiance envers la magie arcanique, qu’ils appellent «magie elfique». C’est pourquoi les pratiquants de la magie arcanique sont extrêmement rares chez les hobgobelins et sont en général honnis par les autres hobgobelins. Les hobgobelins particulièrement futés deviennent en général alchimistes.</p>\n<h2>Noms</h2>\n<p>À l’image des gobelins, les noms des hobgobelins ont tendance à être simples, quoiqu’ils possèdent des sonorités plus gutturales et énergiques. Il arrive rarement qu’un hobgobelin modifie son nom, en conservant la partie principale, mais en y ajoutant certains aspects, souvent suite à un violent traumatisme ou à un événement qui aura changé sa vie. Les hobgobelins n’ont pas de nom de famille, les considérant à la fois inutiles et présomptueux ; le mérite ou le démérite d’un individu doit être acquis par ses actes et non grâce à ses liens avec une lignée particulière.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de noms</span></h3>\n<p>Aze, Druknar, Ghargam, Hathkren, Imakra, Kralaeng, Mazkol, Olzu, Rezal, Sivkrag, Volmak, Zornum</p>"
        },
        {
            "id": "Elf",
            "name": "Elfe (Elf)",
            "description": "<p><em>En tant que membres d’un peuple ancien, les elfes ont été témoins de grands changements et ils possèdent une perspective sur le monde qui ne peut s’acquérir qu’en observant l’arc de l’histoire. Après avoir quitté le monde il y a bien longtemps, ils sont revenus sur une terre qui avait bien changé et ils luttent encore pour récupérer leurs terres ancestrales, notamment celles tombées aux mains de terribles démons qui les ont envahies. Certaines personnes admirent les elfes, qu’ils voient comme des êtres pleins de beauté et de grâce aux innombrables talents et connaissances . En ce qui les concerne, les elfes sont bien trop intéressés par leur liberté personnelle pour tenter d’incarner un tel idéal.</em></p>\n<hr />\n<p>Les elfes dégagent une combinaison de grâce surnaturelle, d’intellect vif et de charme mystérieux qui fascine les membres des autres ascendances. Ils sont généralement très portés sur les questions intellectuelles, mais font preuve dans leurs recherches d’une minutie extrême que la plupart des individus dont l’espérance de vie est plus courte trouvent excessive ou contre-productive. Les elfes attachent de l’importance à la bonté et la beauté et ils s’efforcent en permanence d’améliorer leur comportement, leur apparence et leur culture.</p>\n<p>Les elfes vivent généralement repliés sur eux-mêmes, et quittent rarement le secret de leurs bosquets ou de leurs groupes apparentés. Ils ont en effet du mal à se faire des amis qui n’appartiennent pas à leur peuple, mais ils ont pour cela une raison bien particulière : ils ont besoin de temps pour subtilement et profondément s’harmoniser avec leur environnement et leurs compagnons. Cette harmonisation, qui a une composante physique, est un processus qui les touche en profondeur. Les elfes qui passent leur vie parmi les peuples éphémères développent souvent une vision déformée de leur propre mortalité et sombrent petit à petit dans la morosité après avoir été témoins du vieillissement et de la mort de plusieurs générations de leurs compagnons. Ces elfes sont surnommés les Délaissés.</p>\n<p>Si vous voulez incarner un personnage magique, mystique et mystérieux, vous devriez jouer un elfe.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Faites preuve de prudence dans vos relations avec les individus à l’espérance de vie plus courte, soit en gardant une distance émotionnelle avec eux, soit en vous résignant à leur survivre.</li>\n<li>Développez des centres d’intérêt spécialisés ou obscurs, pour le simple plaisir de les étudier.</li>\n<li>>Avez des caractéristiques physiques (la couleur de vos yeux ou de vos cheveux, le teint de votre peau) et comportementales\nqui reflètent l’environnement dans lequel vous vivez.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Se focalisent généralement sur votre apparence et admirent votre grâce ou vous traitent comme si vous étiez un être fragile.</li>\n<li>Présument que vous êtes un archer, que vous savez lancer des sorts, combattre des démons et que vous maîtrisez à la perfection un ou plusieurs domaines artistiques.</li>\n<li>Craignent qu’en votre for intérieur vous les méprisiez, ou ont l’impression que vous êtes condescendant ou réservé.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Il se dégage des elfes, généralement plus grands que les humains, une grâce délicate accentuée par leurs traits fins et leurs oreilles pointues. Ils ont de grands yeux en amande, dont les pupilles, larges et de couleur vive, occupent toute la partie visible. Ces pupilles, qui leur donnent un aspect étrange, leur confèrent une excellente vision, même dans de mauvaises conditions lumineuses.</p>\n<p>Les elfes s’adaptent graduellement à leur environnement et à leurs compagnons et adoptent souvent des traits physiques qui reflètent leur environnement. Ainsi, un elfe qui a passé des siècles dans des forêts primitives pourra avoir les cheveux verts et des doigts noueux, tandis qu’un autre qui a vécu dans un désert aura les pupilles et la peau dorées. De la même manière, les elfes adaptent leur accoutrement à leur environnement. Les elfes vivant dans les forêts ou d’autres régions naturelles portent ainsi des vêtements adaptés au terrain et à la flore de leur région tandis que les elfes des villes portent les derniers vêtements à la mode.</p>\n<p>Physiquement, les elfes atteignent la maturité à 20 ans. Ils ne sont cependant pas considérés émotionnellement matures par leurs congénères avant d’avoir vécu un siècle et accumulé de l’expérience, eu plusieurs métiers et vécu plus longtemps qu’une génération d’individus à la vie éphémère. En moyenne, un elfe peut vivre près de 600 ans.</p>\n<h2>Société</h2>\n<p>La culture des elfes est profonde, riche et sur le déclin. Leur société a atteint leur apogée il y a des milliers d’années, longtemps avant qu’ils ne fuient le monde pour échapper à une grande calamité. Ils sont depuis revenus, mais la reconstruction n’est pas une tâche aisée. Les elfes possèdent une patience naturelle et une curiosité intellectuelle qui font d’eux d’excellents sages, philosophes et magiciens et leurs sociétés s’articulent autour de la capacité d’émerveillement et de la soif de connaissance qui les caractérisent. L’architecture elfique est le reflet leur profonde appréciation de la beauté et leurs villes sont ainsi de merveilleuses œuvres d’art.</p>\n<p>Les elfes sont très attachés à la notion d’individualisme et, dans cette logique, chaque elfe s’essaie à diverses occupations avant de se décider pour une vocation ou une profession. Les elfes sont également réputés pour les rancunes tenaces (appelées ilduliel) qu’ils nourrissent à l’égard de leurs rivaux. Cependant, il arrive que de ces relations antagonistes naissent parfois des amitiés. </p>\n<h2>Alignement et Religion</h2>\n<p>Les elfes, bien qu’ils soient émotifs et capricieux, sont attachés à des idéaux élevés. Ainsi, ils sont généralement d’alignement chaotique bon. Ils préfèrent les divinités qui partagent leur amour de toutes les choses mystiques et artistiques. Ils apprécient en particulier Desna et Shélyn, la première pour sa capacité d’émerveillement et la seconde pour son appréciation de l’art. Calistria est la divinité elfique la plus célèbre, car elle incarne une grande partie de leurs idéaux portés à l’extrême.</p>\n<h2>Aventuriers</h2>\n<p>De nombreux elfes qui partent à l’aventure sont à la recherche de beauté ou de nouvelles expériences. Les elfes ont typiquement un historique d’émissaire, de chasseur, de noble, d’érudit, ou d’éclaireur. Ils deviennent souvent des rôdeurs ou des roublards, se reposant alors sur leur dextérité, ou des alchimistes ou des magiciens afin de satisfaire leur curiosité intellectuelle.</p>\n<h2>Noms</h2>\n<p>Le nom d’un elfe est un secret qui n’est connu que de sa famille et il se présente donc aux gens qu’il rencontre sous un surnom. Ce surnom peut changer avec le temps, suite à des événements ayant marqué sa vie ou à un caprice. Ainsi, un même elfe peut être connu par plusieurs personnes sous un nom différent, en fonction de leur âge et de la région dans laquelle elles se trouvent. Les noms elfiques sont formés d’un ensemble de syllabes qui sont censées se prononcer avec fluidité et lyrisme... tout au moins dans la langue elfique. Ils se terminent tellement souvent en « -el » ou « -ara » que les autres cultures évitent parfois ces suffixes pour éviter une consonance trop elfique.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de noms</span></h3>\n<p>Aerel, Amrunelara, Caladrel, Dardlara, Faunra, Heldalel, Jathal, Lanliss, Oparal, Seldlon, Soumral, Talathel, Tessara, Variel, Yalandlara, Zordlon</p>"
        },
        {
            "id": "Tengu",
            "name": "Tengu (Tengu)",
            "description": "p><em>Les tengus sont un peuple d'experts de la survie plein de ressources qui s'est répandu loin et largement à partir de leur foyer ancestral au Tian Xia, collectionnant et combinant toutes les innovations et les traditions qu'ils ont croisé sur leur chemin avec leur propre longue histoire.</em></p>\n<hr />\n<p>Les tengus sont des adeptes de la survie et également des personnes qui aiment la conversation, qu'on peut trouver vivant dans le monde sauvage ou faisant leur nid dans les villes denses. Ils accumulent les connaissances, les outils et les compagnons, en les ajoutant à leur collection lorsqu'ils voyagent.</p>\n<p>La diaspora tengu s'est répandue au travers de Golarion à la recherche d'une meilleure vie, apportant avec eux leur savoir-faire dans la fabrication des lames vers les terres éloignées de leur foyer. Dans les régions maritimes, les tengus travaillent notablement comme pêcheurs, forgerons ou 'mangeurs de malédiction' — membres d'équipages de navires réputés, que ce soit vrai ou faux, pour absorber la malchance. Ayant vécu dans une multiplicité de lieux et de conditions, les tengus tentent de ne pas porter de jugement préconçu sur les individus, spécifiquement au regard de leur situation sociale, bien que leur empressement à s'associer avec des malfrats aient souvent conduit à les voir avec suspicion.</p>\n<p>Si vous voulez jouer un personnage ayant un riche passé en artisanat et en tradition, mais qui s'approprie avec joie de nouvelles pratiques, de nouveaux compagnons, de nouveaux mots et les objets dont il a besoin, vous devriez jouer un tengu.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Êtes grégaire et prompt à trouver une compagnie qui soit la vôtre.</li>\n<li>Absorbez avec voracité les pratiques de ceux qui vous entourent, quelque fois même en oubliant d'où elles proviennent.</li>\n<li>Êtes volontaires pour occuper n'importe quelle tâche ou emploi, quel que soit ce qu'en pensent les autres.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vous voient comme un puits de compétences et de connaissances éclectiques, plus particulièrement dans les langues.</li>\n<li>Sont troublés par votre respect et votre dédain simultanés des traditions.</li>\n<li>Ont du mal à lire vos expressions ou vous regardent avec suspicion et superstition.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les Tengus ont de nombreuses caractéristiques aviaires. Leurs visages sont pourvus de becs aiguisés, leurs poignets couvert d'écailles et leurs jambes se terminent par des serres. Comme les chaussures fermées ont tendance à mal leur aller, à moins qu'elles ne soient taillées sur mesure, nombre de tengus portent des sandales ouvertes ou se déplacent pieds nus. Les tengus mesurent rarement plus de 1,80 5 et ils sont même plus légers que leur frêle stature le suggère, car ils ont les os creux. Un petit nombre de tenfus ont des vestiges d'ailes incapable de leur permettre vraiment de voler.</p>\n<p>Les tengus écolsent des œufs et n'ont pas de plumes durant la première année de leur vie, durant laquelle ils quittent rarement leur foyer. Ils font rapidement pousser un manteau de duvet gris, qui est remplacé par une livrée de plumes noires adulte lorsqu'ils atteignent environ 15 ans au passage à l'âge adulte. Les tengus utilisent la mue de leurs plumes pour faire une diversité d'outils, de la simple plume d'écriture aux éventails magiques pour y concentrer leur magie ancestrale. Beaucoup de tengus modifient leur apparence en teignant des motifs dans leur plumage ou leurs ergots, ce qui amplifie leur langage corporel et qui a également l'avantage ajouté d'aider les autres humanoïdes à comprendre leurs expressions.</p>\n<h2>Société</h2>\n<p>Les tengus sont extrêmement sociables, se regroupant ensemble dans des communautés étendues avec de nombreuses familles dans des maisons adjacentes et partagent le travail de la maisonnée. Dans les villes, une communauté peut aussi contenir des membres d'autres ascendances. Les enfants tengu élevés dans la même unité se considèrent tous comme des parents, oubliant habituellement lesquels d'entre eux partagent un lien biologique.</p>\n<p>La plus importante division de la société tengu est entre les tengus qui sont restés dans leur foyer ancestral  et ceux qui se sont dispersés à travers le monde. Les tengus se réfèrent à ces deux groupes, respectivement, comme ceux restés 'sur le perchoir' et ceux qui sont 'migrateurs'. Les tengus sur le perchoir tendent à rester plus traditionalistes et conservateurs et sont concentrés par la préservation de leur culture face à des années d'érosion liée à l'oppression. Les tengus migrateurs, de l'autre côté, absorbent voracement la culture des nations variées et des implantations qu'ils considèrent maintenant comme leur foyer.</p>\n<h2>Alignement et Religion</h2>\n<p>Les tengus suivent souvent la foi de la région dans laquelle ils ont été élevés, bien que la divinité ancestrale des tengu est le dieu de la tempête Hei Feng. Ce dieu notoirement ivre qui fait la bringue et connait des revirement émotionnels a fait que nombre de tengus portent leur attention plutôt sur les divinités de la liberté et du voyage, tels que Desna ou Cayden Cailean ou les divinités de la nature comme Gozreh. Besmara est aussi un sujet courant de la vénération des tengu, plus spécifiquement parmi les tengus qui vivent sur l'Océan.</p>\n<p>Avant leur diaspora, les tengus ont pratiqué une foi syncrétique qui a mêlé un panthéon polythéiste des divinités responsables de la création du monde naturel. Comme le postulat du folklore tengu postule que les tengus descendent à l'origine du ciel de la nuit et d'étoiles filantes qui se sont reposées sur les plus hauts pics de Golarion, des rites animistes ont été pratiqués sur les montagnes et les autres grandes caractéristiques naturelles. Même aujourd'hui, les tengus ne font pas de différences entre la vénération divine et primordiale.</p>\n<p>Les tengus sont beaucoup plus intéressés par l'équilibre entre le traditionalisme et l'adaptabilité qu'ils ne le sont avec le bien et le mal, les tengus loyaux étant plus courants parmi ceux restés sur le perchoir et les chaotiques plus courants parmis les migrateurs.</p>\n<h2>Aventuriers</h2>\n<p>Un tengu qui quitte le foyer ancestral se sent une immense attirance pour l'aventure, pour franchir de longues distances, collectionner des trésors fabuleux et bracer les défis du combat ou la mer furieuse.</p>\n<p>Les historiques tengu pourraient refléter leur place dans leur foyer ou la diaspora tengu. Ils pourraient inclure acrobat, tavernier, charlatan, émissaire, bateleur, voyant, parieur, marchand, nomade ou marin, bandit, garçon de course, insurgé, réfugié et récupérateur.</p>\n<p>Les tengus deviennent souvent des roublards, des bardes, des oracles des rôdeurs ou des bretteurs.</p>\n<h2>Noms</h2>\n<p>Bien que les tengus sur le perchoir tendent à des noms plus traditionnels avec les consonnaces difficiles souvent vues dans le langage tengu, la tendance des tengus migrateurs à être prête à absorber et à intégrer la culture de ceux qui les entourent les a conduit à des noms qui combinent des éléments de toutes les langues adaptées à la fantaisie de celui qui les a nommés.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de noms</span></h3>\n<p>Arkkak, Chuko, Dolgra, Dorodara, Kakkariel, Kora, Marrak, Mossarah, Pularrka, Rarorel, Ruk, Tak-Tak, Tsukotarra</p>"
        },
        {
            "id": "Fetchling",
            "name": "Fetchelin (Fetchling)",
            "description": "<p><em>Autrefois humains et désormais quelque chose d'autre, les fetchelins démontrent l'influence ancienne du Plan de l'ombre à travers des teints monochromes, des yeux brillants et l'incantation d'ombres surnaturelles.</em></p>\n<hr />\n<p>Les fetchelins sont un peuple frappant dont la peau apparaît être totalement drainée de sa couleur. Ces êtres agiles et sombres semblent se noyer et s'avanouir dans la pénombre. Ils voient dans l'obscurité, exercent un contrôle sur les ombres et ont d'étranges pouvoirs occultes. Certains fetchelins développent assez leurs pouvoirs pour voyager entre les Plan de l'ombre et le Plan matériel, laissant les autres ascendances murmurer à propos des personnes qui émergent des coins sombres et qui s'évanouissent sans laisser de traces. Par la magie ou d'autres moyens, ils se sont répandus à travers Golarion et les plans au-delà aussi adaptables que les humains qu'il furent autrefois.</p>\n<p>Les premiers fetchelins furent des réfugiés. très longtemps auparavant, lorsque la Chute détruisit l'antique Azlant et plongea le monde dans l'obscurité, un petit groupe d'azlantes plaida pour un sauvetage. Une figure mystérieuse encapuchonnées connue comme la veuve répondit à leur appel, ctaillant un passage verrs le plan de l'ombre. Les azlantes passèrent au travers troquant l'obscurité de la Chute pour une obscurité plus sombre. Alors qu'ils naviguaient dans les environs de l'étrange plan et ses dangereux habitants, sa nature opéra des changements monumentaux sur les survivants.</p>\n<p>Si vous voulez un personnage qui est plus chez lui dans le plan de l'ombre miroir, imprégné de pénombre ombrale et qui incarne les dualités de la lumière et de l'obscurrité, vous devriez jouer un fetchelin.</p>\n<h2>Vous…</h2>\n<ul>\n<li>Vivez et travaillez sous la lumière faible avec de nombreuses ombres, ne fournissant une lumière vive que lorsque vous attendez des visiteurrs.</li>\n<li>Regardes les ombres des gens comme un moyen de les identifier, en même temps que des traits comme la stature ou leur structure de visage.</li>\n<li>Maintenez une bonne composition lorsque vous faites face à d'étranges créatures et circonstances.</li>\n</ul>\n<h2>Les autres…</h2>\n<ul>\n<li>Croient que vous possédez des pouvoirs sombres telle que la capacité à avaler la lumière pour vous nourrir, à vous fondre dans l'obscurité ou à voyager entre les plans.</li>\n<li>Attendent de vous que vous soyez précautionneux, réservé ete un solitaire.</li>\n<li>Expriment de l'intérêt quant à votre lien physiologique ancestral avec le Plan de l'ombre.</li>\n</ul>\n<h2>Description physique</h2>\n<p>La plupart du Plan de l'ombre apparaît une version modifié du Plan matérielqui aurait été vidé de toute couleur. Ces mêmes forces dans le Plan de l'ombre ont touché les fetchelins, dont les teintes de peau vont d'un blanc monochrome désolé  à un noir profond en passant pr toutes les teintes de gris entre les deux. Leurs corps sont juste aussi diversifiés en forme et en taille que des humains, bien que la plupart fassent preuve d'une certaine fluidité de déplacement qui sont la réminiscence de changement d'ombre. Les yeux sans pupille réfléchissant des fetchelins peuvent percer l'obscurité. Le trait le plus notable d'un fetchelin est que leur ombre ne représente presque jamais véritablement leur corps. À la placec les ombres des fetchelins pourraient avec des formes et des tailles incongrues, alors que d'autres tremblotent, se déplacent à leur guise ou imitent l'ombre d'une autre créature proche.</p>\n<h2>Société</h2>\n<p>La plupart des fetchelins restent proches de Golarion soit sur le plan Matériel, soit sur le Plan de l'Ombre, soit en formant des communautés majoritairement fetchelines ou en se forgeant un destin solitaire. Les deux groupes planaires ont tendance à être insulaires ; nombre de cultures fetchelines préservent les mémoires de leurs premiers jours périlleux à se confronter à l'hostile Plan de l'ombre ou de ses habitants séduisants. Leur prédilection pour former de petits liens communs et de s'adapter aux coutumes locales s'est répandu pour devenir une part d'une culture fetcheline plus large, renforcée par deux groupes majeurs fetchelins — les Estlaris et les Sharedars — qui vivent dans l'ombre de plus puissantes entités.</p>\n<h2>Alignement et Religion</h2>\n<p>Une culture basée sur la survie qui a été transmise sur des générations signifie que nombre de fetchelins préfèrent maintenir une attitude précautionneuse sur le monde et s'adaptent aux circonstances prévalentes. Il en résulte que nombre d'entre eux tendent vers une vision neutre sur la vie. Certains choisissent de se joindre aux puissances locales pour obtenir un avancement personel ou pour leur communauté ou pour tordre les systèmes de l'intérieur. D'autres tentent de briser ce qu'ils perçoivent comme des entraves qui les force eux ou leur communauté.</p>\n<p>Ce n'est pas un petit groupe de fetchelins qui ne sont pas religieux, reconnaissant les pouvoirs des dieux mais qui n'en vénèrent aucun. Les fetchelins croyants préfèrent des dieux qui offrent une protection et la stabilité, qu'il s'agisse de la vision pastorale d'Érastil ou des chaines entravantes de Zon-Kuthon. Ceux qui voyagent seuls ou franchissent les plans cherchent le réconfort d'Alseta, de Desna et de Gozreh. Calistria s'adresse aux fetchelins ambitieux, tandis que Grand-Mère araignée et Sivanah aident ceux qui souhaitent se déplacer au travers du monde sans se faire remarquerou sans entraves. Certains vénèrent ses trois comme un panthéon appelé le Voile riant ; une petite partie y intègrent même Norgorber comme quatrième membre.</p>\n<h2>Noms</h2>\n<p>Les fetchelins se sont adaptés à un nouveau monde et leurs noms ont fait de même. Ces noms contiennent communément des qualités phonétiques de plusieurs langues ou sont simplement des noms de la culture locale que les fetchelins trouvent appropriés. Les autres convention de nom dominantes incluent les sons coulants, durs ou à consonnance sifflantes et des surnoms qui font référence à d'importants proches ou à des traits de la communauté.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de noms</span></h3>\n<p>Amelisce, Ashka, Drosil, Eitsanara, Eomva, Ikyamek, Inva, Jegan, Lirtae, Meotrai, Sorsul, Zokaratz</p>"
        },
        {
            "id": "Shoony",
            "name": "Shoony (Shoony)",
            "description": "<p><em>Minuscules humanoïdes qui ressemblent à des chiens trapus et bipèdes les shoonys sont quelque fois pris à tort pour de faibles pacifistes insulaires. Quoi qu'il en soit, leur persévérance absolue, leur éthique de travail incroyable et leur utilisation pleine de ressources de la diplomatie font que les shoonys sont loin d'être sans défense.</em></p>\n<hr />\n<p>Selon les shoonies, Aroden a créé leur race pour lui procurer une compagnie plaisante aussitôt après qu'il a créé l'île de Kortos. La culture shoonie est enracinée dans ce mythe et ses implications, ce qui permet d'expliquer la longue réputation d'hospitalité de cette ascendance, sa bonne volonté et son pacifisme. La guerre est antithétique au mode de vie shoony ; Les shoonys comptent sur la coopération et la ténacité pour tracer leur chemin dans ce monde qui peut leur sembler se liguer à certains moments sur leur destruction. Les Shoonys sont des optimistes imperturbables qui voient toujours le meilleur chez les autres, même lorsqu'ils sont sont confrontés à une fréquente soumission et à une exploitation qui pourraient créer de l'amertume ou de la xénophobie parmi d'autres sociétés. Pour les shoonys, la paix est un but pour lequel il faut toujours se battre et aucun méchant n'est au-delà de la rédemption, de sorte qu'ils cherchent à résoudre les problèmes en employant des solutions pacifiques.</p>\n<hr />\n<h2>Vous...</h2>\n<ul>\n<li>Combattez pour protéger ceux dont vous prenez soin et faites votre possible pour faire la chose juste.</li>\n<li>Travaillez dur pendant de longues heures à la poursuite acharnée d'objectifs lointains.</li>\n<li>Procurez du confort comme de la nourriture et faites montre d'un sens de la compassion pour ceux qui se trouvent en détresse.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Flattent servilement (ou rejettent) involontairement votre apparence physique.</li>\n<li>Vous protègent des situations effrayantes ou des phénomènes terrifiants, que ce soit par amitié ou sur protection.</li>\n<li>Apprécient votre pragmatisme et votre capacité naturelle à prendre soin des autres.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les shoonys sont de courtauds humanoïdes à fourrure avec des faces de chien applaties et des yeux noirs et humides. Leur fourrure peut être d'une grande diversité de teinte et de motifs, avec parmi les couleurs courantes allant du fauve au noir et leur peau lâche leur donne même au plus mince des shoonys une apparence grassouillette. Les shoonys ont de courtes queue courbes qui quelque fois battent de manière involontaire lorsque le shoony est content ou particulièrement excité ou raavi. Comme les canidés, les shoonys ne peuvent transpirer ; ils halètent pour amoindrir la chaleur et l'effort physique et il n'est pas anormal de voir un shoony avec la langue perpétuellement pendante.</p>\n<p>Un shoony atteint l'âge adulte entre 8 et 10 ans et les plus vieux de leurs villages atteignent rarement 50 ans. Peu de choses différencient les mâles des femelles sauf au cours de leurs derniers mois de grossesse et, lorsqu'ils vieillissent, les shoonies des deux sexes développent des traces de fourrure grise au niveau du visage, des plis de peau et des articulations chétives. Le shoony moyen mesure un peu plus d'un mètre et pèse 50 kilos.</p>\n<h2>Société</h2>\n<p>En dépit de la propension des shoonys vers la vie en communauté, la plupart des implantations des shoonys sont des villages de fermiers avec des populations qui n'excèdent pas une centaines de membres. Les shoonies travaillent dur pour rendre leurs terres généreuses et savent que les importantes populations denses peuvent affecter l'écosystème de manière négative. Les attaques de monstres, les désastres naturels et l'exploitation de cultures plus fortes ont aussi limité l'expansion des shoonies au sein de la région de la mer Intérieure.</p>\n<p>En dépit de leur courte espérance de vie, les shoonys sont des gens insouciants avec un amour irrépresible pour la terre et leurs camarades shoonies et ils restent optimistes même dans les pires circonstances. Le simple plaisir de vivre dans ce monde merveilleux, de s'engager dans un travail difficile et d'être environné de ceux que l'on aime motive les shoonys à surmonter les difficultés qui trop souvent font chuter les autres peuples.</p>\n<h2>Alignment and Religion</h2>\n<p>La plupart des sociétés shoonies encouragent l'empathie et la loyauté de sorte qu'ils sont rarement mauvais mais ils sont aussi pragmatiques, traditionnalistes et timides. La plupart des aventuriers shoony sont neutres bons ou loyaux bons lawful. La religion est une pierre angulaire de la vie dans les villages shoony ; Les shoonys ont accordé la primauté à Aroden jusqu'à son apparente mort. En son absence, beaucoup de shoonys ont adopté Érastil comme divinité tutélaire compte tenu de l'emphase mise sur la famille, la communauté et le fait de tirer sa nourriture de la terre qui correspond pleinement avec les valeurs shoonies typiques. Les nobles shoonys — particulièrement les combattants — regardent quelques fois Iomedae comme un modèle d'intégrité, de dur labeur et de sacrifice.</p>\n<h2>Aventuriers</h2>\n<p>Peu de shoonys choisissent de leur plein gré de quitter leur foyer et leurs amis pour partir affronter l'inconnu et les circonstances qui conduisent un shoony à l'aventure sont souvent dramatiques et déterminantes, lorsqu'elles ne sont pas tragiques. Cela dit, certains shoonys voyagent par le monde à la recherche de richesses à rapporter à leur village ou pour venger leurs semblables et les shoonys aventuriers qui font preuve de bravoure et d'ingéniosité sont ceertains de mériter une place dans les légendes de leur peuple.</p>\n<p>Les shoonys typiques ont les historiques acolyte, fermier, chasseur, maœuvre, combattant, dresseur ou gréeur. Beaucoup de shoonys aventuriers sont des guerriers qui perfectionnent leurs talents pour devenir des vaillants défenseurs de leurs amis. Certains shoonys poursuivent l'étude rreligieuse et deviennent des prêtres ou des champions, alors que d'autres développent leur compétences pour chercher de la nourriture et chasser comme druides et rôdeurs tanlentueux.</p>\n<h2>Noms</h2>\n<p>Avec leurs fortes valeurs familiales et l'emphase des amis trouvés, ce n'est pas une merveille que les shoonys tirent une grande fierté en nommant leurs enfants d'après d'autres personnes qu'ils chérissent. Les noms shoonys sont courts, gutturaux et sonnent souvent comme des cordes lâches de  voyelles non associées et de douces consonnes pour les gens d'autres ascendances. Les shoonys accordent de la valeur aux noms et prennent grand soin de les apprendre et de prononcer correctement les noms de leurs amis.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de Noms</span></h3>\n<p>Ahogo, Arnbin, Bighmor, Bondin, Domwurd, Ebmeur, Gopor, Gurna, Hiemgur, Mufurlo, Oriog, Pulumar, Raliamar, Ruggion, Uhulrig, Ungrin.</p>"
        },
        {
            "id": "Strix",
            "name": "Strix (Strix)",
            "description": "<p><em>Connu comme les itarii dans leur propre langue, les strix sont des humanoïdes aviaires reclus dévoués à leurs foyers et à leurs tribus. Ils dénfedent leurs précieuses communautés avec leurs larges envergures et des ergots acérées.</em></p>\n<hr />\n<p>Les strix valorisent la férocité, la vengeance et le dévouement par dessus tout autre chose. Leurs envergure sombre et formidable et leur longue histoire de tirer revanche pour les membres de leur famille abattus les ont dépeint comme des diables ailés aux yeux des populations humaines avoisinantes. En contradiction de leur nature incomprise, les strix se vantent de posséder une culture spirituelle, artistique et emplie de compassion qui est rarement vue en dehors de leurs  perchoirs.</p>\n<p>Comme les populations de strix commencent à resurgir et à se répandre au-delà des régions montagneuses connu comme le Perchoir du diable, leurs tribus désormais mouchètent le paysage du Chéliax et des nations environnantes. Planant au-dessus des montagnes, des forêtes et des plages, les strix reviennent toujours dans leurs foyers du fait du lien profond qu'ils partagent avec les leurs.</p>\n<p>Si vous voulez jouer un personnage qui est loyal bien qu'énigmatique, fier bien qu'artiste et qui a très envie de planer au-dessus du monde, vous devriez jouer un strix.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vous dédiez et vous faites aimer par votre famille, vos amis ou à votre communauté.</li>\n<li>Arborez un héritage de méfiance envers les humains.</li>\n<li>Gardez les étrangers au loin et exhibez peut-être de la naïveté à proposs du monde qui se trouve au-delà de votre foyer.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Apprécient votre amitié profonde, même s'ils ne saisissent pas l'histoire culturelle derrière elle.</li>\n<li>Vous traitent à l'occasion comme un pigeon voyageur, vous demandant de délivrer des missives ou autres faveurs similaires.</li>\n<li>Trouvent votre apparence effrayante du fait de leur totale inexpérience avec les strix.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les strix sont des humanoïdes influencés par les oiseaux avec des ergots intimidants et des ailes emplumées émergeant de leur dos. Avec une taille moyenne de 1,8 m, les strix sont plus grands que la plupart des humains mais sont très légers par rapport à leur taille. Les strix sont considérés comme des adultes à l'âge de 14 ans et ont une espérance de vie en moyenne de 40 ans. Ils possèdent des oreilles pointues et de grands yeux qui sont typiquement noir de la scèle à la pupille, mais à l'occasion perce comme une couleur dorée. Les strix manquent de la capacité de bouger leurs yeux de manière indépendantede leur tête, ce qui donne lieu à des mouvements saccaés lorsque leur regrd change de cible. Leurs corps sont habituellement tendus avec une musculature définie — la résultante de la force nécessaire pour contracter leurs ailes.</p>\n<h2>Société</h2>\n<p>Les stric sont un peuple rare et reclus qui s'accroche à leur territoire ancestral. Ils vivent dans des tribus de taille modeste mais certains résident en plus petites bandes d'individus très unis. Les plus grandes communautés de strix résident sur le Perchoir du diable, mais un petit nombre de leur genre ont voyagé au travers de Golarion. Les strix ressentent une intense empathie et un attachement à leur famille et aux autres membres de la communauté. Ils priorisent les besoins de leur communauté sur leurs désirs individuels et leurs bandes et leurs tribus bénéficient d'une division du travail organisée facilement et de manière experte. Les tribuss strix sont conduites par un rokoa, un chef tribal féminin.</p>\n<p>Une longue histoire de conflits avec la proche nation du Chaliax a nourri en la plupart des strix une profonde peur et une suspicion des humains — qu'ils appellent kotaara. Les strix se sont battus pour conserver leur prise de leurs territoires et pour maintenir leurs nombres face à de constants conflits avec ces ennemis qui, en plus d'essayer de détruire ce qu'ils estiment être des diables ailés, les surpassent largement en nombre. Du fait de leur forts liens dans un groupe, la perte d'un unique membre de la tribu a un effet dévastateur.</p>\n<h2>Alignement et Religion</h2>\n<p>Du fait de leur respect des règles d'une société fonctionnelle, les strix sont rarement chaotiques, mais certains pourraient être plus flexibles en s'adaptant aux règles de sociétés étrangères. Les strix ne sont typiquement pas religieux et utilisent à la place les histoires d'une saga épique connue comme le Korrsat Akra - “Le nid éparpillé” - pour parler de leurs origines et donner l'orientation de leur place actuelle dans le monde. Ils ont un profond investissement dans la vies des leurs et font l'expérience d'un intense chagrin lorsqu'ils meurent. Pharasma est une influence courante parmi les strix religieux à cause de la popularité des pratiques religieuses et spirituelles pour honorer les vies et les morts au sein de leur communauté adorée. Gozreh est aussi une influence de tous les jours pour de nombreux strix, qui conjurent Les Vents et les Vagues pour leurs donner des vents arrières satisfaisants pour le vol et pour protéger les leurs lorsque le ciel tourne à l'orage. Érastil et même Torag représentent deux versions de l'ordre social et peuvent aussi permettre d'unifier les divinités parmi des tribus entières.</p>\n<h2>Noms</h2>\n<p>Les noms strix sont composés de sons qui sont des réminiscences de gazouillis, de cris stridents ou de trilles d'oiseaux variés et leurs conventions pour nommer sont principalement influencées par la tradition et la spiritualité. Les strix en petites communautés pourraient partager une syllabe commune parmi tous leurs noms pour exprimer leur unité. Du fait de leur profonde affection pour les membres de leur famille, nommer les enfants à partir du nom d'être chers est très courant, avec, à l'occasion une syllabe supplémentaire ou un léger changement de la prononciation.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de noms</span></h3>\n<p>Chiit-iir, Cicreeti, Ikatarii, Irkoata, Kaata, Kiilo, Kirii, Rahka, Roatatwiil, Turiilo, Turuk, Twilii</p>"
        },
        {
            "id": "Halfling",
            "name": "Halfelin (Halfling)",
            "description": "<p><em>Les halfelins ne se revendiquent d’aucune nation et leurs villes sont rarement plus que de simples villages. Ils résident en général avec les humains dans l’enceinte de grandes villes où ils vivent dans de petites communautés aux côtés des grandes gens. De nombreux halfelins mènent une vie parfaitement épanouissante dans l’ombre de leurs grands voisins. D’autres préfèrent une existence plus nomade, partent fouler les chemins et profitent de toutes les opportunités et aventures qui se présentent à eux.</em></p>\n<hr />\n<p>Optimistes et joyeux, dotés d’une chance surnaturelle et animés par une puissante soif de voyage, les halfelins compensent leur petite stature par du courage et de la curiosité, qu’ils possèdent en abondance. D’un naturel plutôt décontracté, ils s’enflamment cependant facilement et font partie des opportunistes de la meilleure école, en faisant toujours passer la joie avant la violence. Même dans les pires situations, les halfelins perdent rarement leur sens de l’humour.</p>\n<p>Nombreux sont ceux qui, parmi les grandes personnes, les traitent avec indifférence ou, pire, comme des enfants en raison de leur taille. Les halfelins ont appris à profiter de ces préjugés et idées erronées, qui leur offrent de nouvelles opportunités et leur permettent d’accomplir des exploits téméraires au service de leurs espiègleries ou d’objectifs plus héroïques. La curiosité des halfelins est temporisée par de la sagesse et de la prudence, et les risques qu’ils prennent sont ainsi calculés, même s’ils en réchappent souvent de peu.</p>\n<p>Si la soif de voyages et la curiosité des halfelins les poussent parfois vers l’aventure, ils attachent beaucoup d’importance à leur foyer et dépensent souvent plus qu’ils ne le devraient pour vivre dans le confort.</p>\n<p>Si vous voulez incarner un personnage partagé entre des aspirations opposées d’aventures et de confort, vous devriez jouer un halfelin.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vous vous entendez bien avec une grande variété d’individus et vous aimez vous faire de nouveaux amis.</li>\n<li>Avez du mal à réfréner votre curiosité, même si vous savez que vous allez vous attirer des ennuis.</li>\n<li>Ressentez une haine profonde et personnelle pour l’esclavage et luttez pour la libération de ceux qui triment contre leur gré.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Apprécient votre capacité à toujours voir le bon côté des choses et trouver des sujets d’amusement, même dans la pire des situations.</li>\n<li>Pensent que vous portez bonheur.</li>\n<li>Sous-estiment votre force, votre endurance et vos talents martiaux.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les halfelins sont de petits humanoïdes, qui peuvent faire penser à de petits humains. Ils font rarement plus de 90 cm. Les proportions des halfelins sont variables et certains ressemblent ainsi à de petits humains adultes avec une tête un peu grosse et d’autres ont des proportions plus proches d’enfants humains.</p>\n<p>Les halfelins préfèrent généralement marcher pieds nus plutôt que porter des chaussures et ils développent ainsi d’épaisses callosités plantaires. Leurs pieds larges et tannés sont couverts d’épaisses touffes de poils bouclés. La carnation des halfelins est généralement dans des tons fauves et riches d’ambre ou de chêne, et leurs cheveux peuvent être aussi bien d’un blond lumineux que d’un noir de corbeau.</p>\n<p>Les halfelins atteignent leur taille adulte vers 20 ans. En moyenne, ils peuvent vivre près de 150 ans.</p>\n<h2>Société</h2>\n<p>Malgré leur nature joviale et amicale, les halfelins forment rarement des communautés. Ils n’ont pas de patrie culturelle dans la région de la mer Intérieure et préfèrent s’intégrer dans les autres sociétés qui peuplent le monde. Les halfelins subsistent généralement comme ils peuvent, vivant de petits travaux ou d’emplois de service simples. Certains rejettent la vie urbaine et préfèrent arpenter les routes et voyager d’un lieu à l’autre à la recherche de gloire et de fortune. Ces halfelins nomades voyagent souvent en petit groupe afin de partager les difficultés et les plaisirs simples des voyages en compagnie d’amis et de parents.</p>\n<p>Où qu’ils se rendent, les halfelins savent s’intégrer naturellement à la société locale et s’adapter à la culture de l’ascendance prédominante, en y ajoutant leur propre touche typiquement halfeline, créant ainsi un mélange culturel qui enrichit les deux cultures.</p>\n<h2>Alignement et religion</h2>\n<p>Les halfelins sont loyaux à leurs amis et leurs familles, mais ils n’ont pas peur de se salir les mains pour survivre. Leur alignement peut varier, mais reste en général proche de celui des membres des ascendances avec lesquels ils vivent. Les halfelins préfèrent les dieux qui portent chance, comme Desna, ou qui encouragent la ruse, comme Norgorber. Ils sont nombreux à apprécier le rôle de libérateur de Cayden Cailéan, ou à se tourner vers les religions courantes parmi les membres des ascendances avec lesquels ils vivent.</p>\n<h2>Les aventuriers halfelins</h2>\n<p>La soif de voyages et la nature opportuniste des halfelins en font des aventuriers idéaux. Nombreux sont ceux qui sont prêts à tolérer leur comportement exubérant pour pouvoir bénéficier des talents naturels dont ils font preuve, d’autant que la rumeur veut que voyager en compagnie d’un halfelin porte chance.</p>\n<p>Les historiques typiques des halfelins sont : acrobate, criminel, émissaire, bateleur, manoeuvre et enfant des rues. Les halfelins font de très bons prêtres et roublards, mais ils peuvent également devenir des moines ou des rôdeurs.</p>\n<h2>Noms</h2>\n<p>Les noms halfelins font généralement entre deux et trois syllabes, sont harmonieux et évitent les consonnes dures. Ils favorisent les noms aux sonorités humbles et voient dans les noms trop longs ou complexes un signe d’arrogance. Cela ne vaut cependant que pour les membres de leur peuple. Les halfelins ont des noms qui leur correspondent et ils comprennent que les elfes et les humains puissent avoir des noms plus longs qui correspondent mieux à leur sens de l’esthétique. Les humains, en particulier, ont tendance à donner des surnoms aux halfelins, parmi lesquels « Chanceux » est absurdement courant.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de noms</span></h3>\n<p>Anafa, Antal, Bellis, Boram, Etune, Filiu, Jamir, Kaleb, Linna, Marra, Miro, Rillka, Sistra, Sumak, Yamyra</p>"
        },
        {
            "id": "Android",
            "name": "Androïde (Android)",
            "description": "<p><em>Merveilles technologiques d'un autre monde, les androïdes ont des corps synthétiques et des âmes vivantes. Leur nature duale les rend vifs lorsqu'il s'agit de réfléchir et calme sous la pression, mais aussi à l'aise dans l'immobilité et la solitude.</em></p>\n<hr />\n<p>Les androïdes sont arrivés pour la première fois sur Golarion durant la Pluie d'Étoiles, lorsqu'un vaisseau interstellaire venu de la très lointaine planète d'Androffa s'est écrasé, répandant des débris au travers de la Numérie. Alors que certains androïdes survivants de ce crash arpentent toujours aujourd'hui Golarion, la plupat furent créés des capsules de technologie, connues sous le nom de fonderies, qui opèrent de manière sporadique au sein de l'épave du vaisseau spatial. Les androïdes nés de ces ventres mécanques possèdent des corps adultes et des aâmes nouvelles, à la fois organiques et synthétiques ; ils émergent en connaissant seulement la langue de leurs créateurs et les compétences motrices nécessaires à leur survie. Ils n'ont aucune compréhension de leur environnement, de leur origine ou de leur but. La plupart apprend à se comporter à travers une observation affûté au cours de leur vagabondage en Numérie.</p>\n<p>Les androïdes tendent à être logiquement des introvertis, rationnels et contemplatifs. Insatiablement curieux, avec un besoin de se comprendre eux-mêmes et le monde qui les entoure, les androïdes accordent une grande valeur aux buts intellectuels. Ils ont des difficultés à interpréter et à exprimer des émotions, à la fois pour eux-mêmes et chez les autres, ce qui les rend distant et insensibles. Alors que les androïdes peuvent foger des liens émotionnels, ils trouvent plus difficiles de se lier avec des non -androïdes.</p>\n<p>Si vous voulez un personnage qui est un étranger synthétique dans un monde fantastique, forcé à apprendre les nuances de la réalité et sociales par le pouvoir de l'observation et de la seule logique, vous devriez jouer un androide.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Gardez secrète votre identité, en partant du principe que les autres veulent vous exploiter ou vous nuire.</li>\n<li>Planifiez à l'avance, anticipant de multiples éventualités même pour les plus simples des tâches.</li>\n<li>Calculez les répercussions de vos actions, de vos inventions et de vos pensées avant de les partager.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Partent du principe que vous comprenez comment utiliser la technologier et que vous pouvez communiquer de manière effective avec les créatures artificielles et les robots.</li>\n<li>Vous pensent immortel et envient votre jeunesse et votre vigueur éternelle.</li>\n<li>Pensent que vous ne ressentez rien et que vous ne pouvez établir de liens émotionnels avec les autres.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les androïdes ont été créés à l'image de l'humanité ; ainsi, les fonderies produisent des androiëds qui représentent toute l'humanité. Les androïdes disposent d'une grande diversité de couleurs et d'ethnies, de taille, de forme de corps et d'identité de genre. Les androïdes respirent, mangent et dorment comme un humain, abien qu'ils soient incapable de se reproduire de manière bilologique. Leurs corps conitiennent des nanites microscopiques, transportés par des fluides trop liquides pour être du sang, qui leur permettent d'opérer leur processus organique. Ces nanites sont contrôlés par un circuit biologique qui ressemble à des tatouages et sont typiquement localisés les long des mains, des avants bras, du visage ou du cou des androïdes. De nombreux androïdes peuvent activer leurs nanites pour accroître l'efficacité de leurs corps, faisant briller leurs circuits.</p>\n<p>Les androïdes ne vieillissent pas. Au lieu de çà, leur apparence organique devient moins convaincante avec le temps, les faisant paraître plus artificiels. Après un siècle, la plupart des androïdes sentent leur temps parvenu à son terme et relâchent volontairement leurs âmes vers le Cimetière pour faire face au jugement de Pharasma. Leurs corps s'éteint, entrant dans une hibernation sans vie alors que leurs nanites commencent un protocole de restauration et remettent à zéro le corps synthétique à leur état d'origine lorsqu'ils ont été construits. Après quelques semaines, une nouvelle âme entre dans le corps de l'androïde, déclenchant sa réinitialization. Ce processus, appelé Renouveau, est un évènement qui est célébré, comme l'est le fait de porter un enfant. Ceux qui meurt par la violence ne peuvent bénéficier du Renouveau, de sorte que les androïdes font tout leur possible pour se protéger ainsi que leurs semblables de toute nuisance.</p>\n<h2>Société</h2>\n<p>Les androïdes ont une histoire d'êtres exploités, asservis et détruits par leurs voisins Numériens, de sorte qu'ils se cachent en vue de leur survie. La plupart choisissent de garder secrète leur ascendance en s'intégrant dans la société humaine ou en adoptant un style de vie nomade. Certains androïdes évitent l'humanité pour vivre parmi les leurs. De tels groupes restent souvent réduits par nécessité ; Alors qu'une paire d'androïdes peuvent éviter le danger par un secret soigneusement gardé, les grands groupes attirent trop l'attention.</p>\n<p>Les communautés androïdes sont efficaces et hautement organisées. Chaque citoyen comprend son rôle et tirent fierté de le remplir afficacement. Des Débats et lectures se produisent fréquemment, car les androïdes cherchent à se connaître eux-mêmes ainsi que leur monde par l'éducation et l'enquête. Ces enclaves insulaires et secrètes se relocalisent lorsqu'elles sont découvertes.</p>\n<h2>Alignement et Religion</h2>\n<p>Les plupart des androïdes sont neutres. Ils prennent soin de leur propre sécurité et de celles de leurs compagnons et des leurs. Les androïdes intéressés par la religion vénèrent le plus souvent Casandalee ou Brigh, les déesses qui unissent l'inventivité et la vie. Les autres divinités populaires incluent Desna, Irori et Gozreh.</p>\n<h2>Noms</h2>\n<p>Les androïdes adoptent les conventions des sociétés environnantes pour ce qui concerne leurs noms, alors que ceux élevés parmi les leurs choisissent à la place un nom unique qui utilise la phonologie androffan. À l'occasion, de tels androïdes ajoutent une désignation numérique à leurs noms, pour compter de combien de générations leur corps a accueilli la vie en une sorte d'hommage à leur lignée.</p>\n<h3><span style=\"text-decoration: underline;\">Exemple de noms</span></h3>\n<p>Anati, Daniv, Ère-4, Féralia, Gélegor, Ilgos-5, Koresh, Oris, Prime, Urdun, Vérité-3, Ymry</p>"
        },
        {
            "id": "Human",
            "name": "Humain (Human)",
            "description": "<p><em>Plus imprévisibles et disparates que n’importe quel autre peuple habitant sur Golarion, les humains font preuve d’une volonté exceptionnelle qui les pousse à s’étendre envers et contre tout. Si de nombreuses civilisations ont prospéré avant l’ascension de l’humanité, celle-ci est à l’origine des plus grandes et plus terribles sociétés de l’histoire et elle constitue aujourd’hui la majorité de la population du pourtour de la mer Intérieure.</em></p>\n<hr />\n<p>L’ambition, la diversité et le potentiel exceptionnel des humains leur ont permis de devenir l’ascendance dominante de Golarion. Leurs empires et nations couvrent de vastes territoires et leurs habitants se taillent des noms à la pointe de l’épée ou à la puissance de leurs sorts. L’humanité, aussi diverse que turbulente, se décline d’un extrême à l’autre, allant des peuples nomades aux impérialistes et des individus les plus sinistres aux plus saints. De nombreux humains se lancent à l’aventure pour explorer, cartographier le multivers, chercher des trésors perdus ou mener de grandes armées à la conquête de leurs voisins... pour la simple raison qu’ils le peuvent.</p>\n<p>Si vous voulez incarner un personnage polyvalent, vous devriez jouer un humain.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vous efforcez d’atteindre l’excellence, soit pour vous, soit au nom d’une cause.</li>\n<li>Cherchez à trouver un sens à votre existence.</li>\n<li>Chérissez vos relations avec votre famille et vos amis.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Respectent votre flexibilité, votre adaptabilité et, dans la plupart des cas, votre ouverture d’esprit.</li>\n<li>Doutent de vos intentions et craignent que vous ne cherchiez qu’à accumuler du pouvoir ou de la richesse.</li>\n<li>Ne savent pas quoi penser de vous et ont du mal à déterminer vos intentions.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Physiquement, les humains sont aussi différents qu’il y a de climats dans le monde. Ils ont une grande variété de couleur de peau et de cheveux, de corpulence et de faciès. De manière générale, plus ils vivent près de l’équateur (ou plus leurs ancêtres y vivaient), plus leur peau est sombre.</p>\n<p>Les humains atteignent leur taille adulte vers leurs 15 ans, mais ils doivent encore attendre quelques années avant d’atteindre leur maturité psychologique. Un humain typique vit environ 90 ans. Il n’est pas rare que les humains prennent pour compagnon un individu issu d’une autre ascendance, et le couple a des enfants qui partagent des traits propres à chacun de leurs parents. Les demi-humains les plus courants sont les demi-elfes et les demi-orcs.</p>\n<h2>Société</h2>\n<p>La diversité des humains se manifeste également dans leurs formes de gouvernements, leurs attitudes et leurs normes sociales. Bien que les plus anciennes cultures humaines aient plusieurs millénaires, si on les compare aux sociétés des elfes ou des nains, elles semblent en constante mutation et n’être qu’une succession d’empires qui s’émiettent et laissent la place à de nouveaux royaumes.</p>\n<h2>Alignement et religion</h2>\n<p>L’humanité est peut-être l’ascendance la plus hétérogène de toutes et celle capable des pires maux comme du plus grand bien. Alors que certains humains s’assemblent pour former des hordes enragées, d’autres se réunissent pour construire de grandes villes. Dans l’ensemble, les humains sont plutôt neutres, mais ils ont tendance à se réunir en nations ou en communautés partageant un même alignement, ou au moins un penchant vers un même alignement. Les humains vénèrent une grande variété de dieux et pratiquent de nombreuses religions, et ils cherchent généralement à obtenir les faveurs de toutes les divinités dont ils croisent la route.</p>\n<h2>Noms</h2>\n<p>À la différence de nombreuses autres cultures qui restent attachées à des traditions précises et à une histoire commune, la diversité des cultures humaine est à l’origine d’innombrables types de noms. Ainsi, les noms des humains des tribus du nord diffèrent de ceux qui vivent dans les États-nations du sud. Les humains de la plus grande partie du monde parlent le commun (sachant que certains continents de Golarion possèdent leur propre version régionale du commun), mais leurs noms sont aussi variés que leurs croyances et leur apparence.</p>\n<h3><span style=\"text-decoration: underline;\">Ethnies</span></h3>\n<p>On trouve dans les continents qui bordent la mer Intérieure de Golarion de nombreuses ethnies humaines, dont un certain nombre sont originaires de pays lointains. Les personnages humains peuvent appartenir à n’importe laquelle de ces ethnies, peu importe le pays dans lequel ils résident.</p>\n<hr />\n<p>Les personnages qui appartiennent aux ethnies humaines de la mer Intérieure parlent le commun (aussi appelé le taldorien). Certaines ethnies leur donnent également accès à des langues peu courantes.</p>"
        },
        {
            "id": "Goblin",
            "name": "Gobelin (Goblin)",
            "description": "<p><em>Les gobelins n’ont que faire du passé alambiqué auquel s’accrochent les autres gens. Ces petits êtres vivent en effet dans le présent et préfèrent de loin les fables à l’histoire réelle. En ce qui les concerne, des guerres qui se sont déroulées il y a seulement quelques décennies se trouvent dans un lointain passé. Bien qu’ils soient incompris des autres peuples, les gobelins sont satisfaits de leur situation. Les vertus gobelines sont de vivre dans le présent, de faire preuve de créativité et d’être honnête. Ils s’efforcent de mener une vie bien remplie plutôt que de se soucier de la fin du voyage. De raconter des histoires plutôt que de chicaner sur des détails factuels. D’être petit, mais de rêver en grand.</em></p>\n<hr />\n<p>Les gobelins ont la réputation d’être des créatures simples qui raffolent de chansons et adorent le feu, aiment manger des choses dégoûtantes, et haïssent la lecture, les chiens et les chevaux... et de nombreux représentants de leur espèce correspondent parfaitement à cette description. Cependant, les gobelins ont changé et ils sont de plus en plus nombreux à refuser d’incarner ce stéréotype. Cela dit, même les gobelins les plus mondains ont tendance à conserver une partie de ces vieilles habitudes, bien que de façon plus édulcorée. Ainsi, certains gobelins ont conservé une profonde fascination pour le feu ou sont capables de dévorer avidement un repas qui rendrait malades les membres d’une autre ascendance. D’autres sont des bricoleurs acharnés qui considèrent les ordures de leurs congénères comme autant de composants de gadgets qu’il ne leur reste qu’à construire.</p>\n<p>Si la culture des gobelins s’est radicalement scindée, leur réputation n’a cependant pas énormément changé. Ainsi, les gobelins qui se rendent dans les grandes villes deviennent fréquemment des objets de dérision et doivent souvent travailler deux fois plus que les autres pour prouver leur valeur.</p>\n<p>Si vous voulez incarner un personnage excentrique, enthousiaste et qui aime s’amuser, vous devriez jouer un gobelin.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vous efforcez de prouver aux autres, et peut-être à vous-même, que vous avez votre place parmi les autres peuples civilisés.</li>\n<li>Vous battez bec et ongles (parfois littéralement) pour protéger vos amis et vous-même des dangers.</li>\n<li>Savez divertir vos compagnons découragés ou accablés (et vous amuser) grâce à vos farces et vos bouffonneries.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Font attention à ce que vous ne mettiez pas accidentellement (ou intentionnellement) le feu à trop de choses.</li>\n<li>Partent du principe que vous ne pouvez pas (ou ne voulez pas) lire.</li>\n<li>Se demandent comment vous avez pu survivre étant donné l’alimentation, l’imprudence et la passion pour le feu caractéristiques de votre ascendance.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les gobelins sont des humanoïdes courts sur pattes, au corps large, aux membres maigres et à la tête surdimensionnée dotée de grandes oreilles et de petits yeux rouges. La couleur de leur peau varie entre le vert, le gris et le bleu, et est bien souvent marquée de cicatrices, de furoncles et de plaques rouges. Les gobelins mesurent 90 cm en moyenne. Ils sont majoritairement chauves et dépourvus de poils. Leurs dents en bataille tombent et repoussent régulièrement. Ils bénéficient en outre d’un métabolisme rapide qui les pousse à manger constamment et faire de fréquentes siestes. Les mutations sont également plus courantes parmi les gobelins que chez les autres peuples et ils considèrent généralement qu’une mutation importante est un signe de pouvoir ou de chance.</p>\n<p>Les gobelins atteignent l’adolescence à 3 ans et l’âge adulte 4 ou 5 ans plus tard. Ils peuvent vivre jusqu’à 50 ans ou plus, mais sans personne pour les protéger de leurs congénères et d’eux-mêmes, ils dépassent rarement les 20 ans.</p>\n<h2>Société</h2>\n<p>Les gobelins forment généralement de petites tribus guidées par des meneurs forts. Ces tribus comptent rarement plus de cent individus. En effet, plus une tribu est grande, plus son chef devra se montrer diligent s’il veut la garder au pas, ce qui est une tâche notoirement difficile. Alors que de nouvelles menaces surgissent dans la région de la mer Intérieure, de nombreux sages tribaux ont décidé de remiser la traditionnelle insouciance des gobelins dans l’espoir de forger des alliances qui pourront aider leur peuple à survivre. Les gobelins sont cependant plus intéressés par le jeu et la créativité que par la productivité et l’étude, et leurs camps résonnent souvent de chants et de rires. </p>\n<p>Les gobelins forment des liens étroits avec leurs alliés et protègent férocement leurs compagnons, surtout si ceux-ci les ont déjà protégés ou ont fait preuve de sympathie envers eux. Pour leur propre sécurité, les gobelins partent généralement du principe que les membres des grands peuples, qu’ils surnomment les « grandes guibolles », vont mal les traiter. Ils ont du mal à faire confiance aux grandes guibolles, d’autant que ce n’est que dans un passé récent que des relations de confiance entre ces peuples sont devenues envisageables. Cela dit, la brièveté de l’existence des gobelins ainsi que leur mauvaise mémoire leur permet de s’adapter rapidement et leur attitude générale en tant que peuple est en pleine mutation.</p>\n<h2>Alignement et Religion</h2>\n<p>Même les gobelins qui ont les meilleures intentions ont du mal à se plier aux règles. Il est donc rare de rencontrer des gobelins d’alignement loyal. La plupart des aventuriers gobelins sont chaotiques neutres ou chaotiques bons. Les gobelins sont déconcertés par la notion de religions organisées. Ils préfèrent choisir leurs propres divinités, généralement de puissants monstres, des merveilles naturelles ou quelque chose qui les fascine. Les grandes guibolles peuvent bien accumuler autant de livres qu’ils le veulent sur les dieux et leurs structures, pour un gobelin, n’importe quoi peut être un dieu s’il en a décidé ainsi. Les gobelins qui passent du temps avec les membres des autres ascendances sont cependant susceptibles d’adopter certaines de leurs croyances, et de nombreux aventuriers\ngobelins choisissent ainsi de vénérer Cayden Cailéan.</p>\n<h2>Aventuriers</h2> \n<p>Chaque gobelin est, dans une certaine mesure, un aventurier, qui survit grâce à ses compétences et à sa ruse. Les gobelins sont en effet naturellement portés vers l’exploration et la chasse aux trésors, mais certains deviennent de véritables aventuriers, souvent après s’être trouvés séparés de leur groupe ou tribu.</p>\n<p>Les gobelins ont souvent un historique d’acrobate, de criminel, de bateleur, de gladiateur, de chasseur ou d’enfant des rues. Vous pouvez envisager de devenir un alchimiste, étant donné l’amour que les gobelins vouent au feu, ou un barde, vu qu’ils adorent chanter. Les gobelins sont des survivants acharnés et incarnent souvent des roublards qui rôdent dans les ombres, mais leur nature charismatique peut également les pousser à se lancer dans une carrière magique en devenant ensorceleurs.</p>\n<h2>Noms</h2>\n<p>Les gobelins se choisissent des noms simples. Un bon nom doit pouvoir se prononcer facilement, être assez court pour qu’on le crie sans s’essouffler et avoir bon goût dans la bouche. Celui qui choisit le nom se décide souvent pour un mot qui rime avec quelque chose qu’il aime, ce qui permettra d’écrire plus facilement des chansons. La culture gobeline ne possédant pas réellement de tradition à ce sujet, les enfants choisissent généralement leur propre nom une fois qu’ils sont assez âgés pour articuler une approximation de langage.</p>\n<h3><span style=\"text-decoration: underline;\">Simples noms</span></h3>\n<p>Ak, Bokker, Frum, Guzmuk, Krobby, Loohi, Mazmord, Neeka, Omgot, Ranzak, Rickle, Tup, Wakla, Yonk, Zibini</p>"
        },
        {
            "id": "Catfolk",
            "name": "Homme-félin (félide) (Catfolk)",
            "description": "<p><em>Vagabonds curieux et grégaires, les hommes-félins combinent des caractéristiques des félin et de humanoïdes à la fois en apparence et en tempérament. Ils apprécient apprendre de nouvelles choses, collectionner de nouvelles histoires et des babioles et s'assurer que leurs êtres chers sont en sécurité et heureux. Les hommes-félins se voient comme des gardiens choisis des lieux naturels du monde et sont souvent imprudemment braves, même en face d'une opposition surpuissante.</em></p>\n<hr />\n<p>Les hommes-félins sont des humanoïdes pleins d'entrain et actifs qui se délectent de la découverte, que ce soit de ruines cachées ou d'un lieu confortable pour faire une sieste. Ils sont particulièrement sociables, à la fois au sein de leurs communautés trés soudées et aussi avec les autres créatures qu'ils rencontrent. Remarquablement courageux, les hommes-félins se voient comme les gardiens du monde contre les forces qui voudraient l'assaillir et croient que des communautés fortes, emplies d'expérience et d'amélioration continuelle d'elles-mêmes les aident dans ce combat.</p>\n<p>Les hommes félins ont des réflexes vifs et sont même capables de se tordre sur eux-mêmes en plein vol lorsqu'ils tombent pour se retrouver toujours sur leurs pieds. Aussi rapide que soient leurs réflexes, les hommes-félins ont des tempéraments encore plus vifs, passant de l'allégresse exagérée au mécontentement furiex en un instant. Comme les félins courants, les hommes-félins ronronnent lorsqu'ils sont contents et grognent lorsqu'ils sont surpris ou en colère.</p>\n<p>Si vous voulez un personnage qui est curieux, brave, amiclae et agile de corps et d'esprit, vous devriez jouer un homme-félin.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Démontrez un intérêt véritable en posant beaucoup de questions enthousiastes.</li>\n<li>Évitez le conflit interpersonnel en snobant l'autre ou simplement en quittant la zone.</li>\n<li>Partez en éclaireur précautionneusement vers une cible avant de la frapper rapidement.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Pensent que vous monopolisez les conversations avec vote questionnements incessants ou vos opinions.</li>\n<li>Vous considèrent hautains ou orgueilleux.</li>\n<li>Attribuent plus d'émotion que vous n'en ressentez lorsque vous feulez ou ronronnez de manière involontaire.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Bien que tous les hommes-félins marchent debout et ont de douces fourrures, une longue queue, de grandes oreilles et des pupilles verticales, ils se présentent dans une aussi grande diversité que les félins ordinaires. Les hommes-félins ont des doigts agiles avec des griffes courtes qui sont habituellement rétractables. La plupart des hommes-félins tirent une grande fierté du maintien de leur apparence et souffrent rarement de l'indignité d'être humides ou sales s'ils peuvent l'éviter.</p>\n<p>Les hommes-félins grandissent rapidement et sont capables de marcher à l'âge de quelques mois mais autrement, ils débutent leur carrière approximativement au même âge que le font les humains et vivent entre 60 et 70 ans. Les hommes-félins sont rarement plus grands que les humains moyens et du fait de leur constitution maigre, pèsent quasiment jamais autant qu'un humain de hauteur similaire.</p>\n<h2>Société</h2>\n<p>Les hommes-félins s'appellent eux-memes des amurruns,bien que beaucoup considèrent que ce nom est privé. Ils élèvent leurs enfants dans des familles largement étendues, où leur est donnée ce que beaucoup qu'autres humanoïdes considèrent comme une latitude éprouvante lorsqu'il s'agit d'explorer et de se retrouver dans les ennuis à un particulièrement jeune âge. Les hommes-félins apprennent un métier au travers d'un apprentissage lâche et la majorité apprend plusieurs métiers au long de leurs vies.</p>\n<p>Les sociétés d'hommes-félins sont souvent dirigées par un chef attitré qui parle au nom de la communauté et sert de médiateur aux disputes. Un chef attitré est le plus souvent un incantateur et habituellement une femelle. Les hommes-félins préfèrent régler leurs sujets de plaintes en faisant une démonstration élaborée de désintérêt ou même en quittant une communauté pour un moment de manière à ce que le problème puisse mourir de lui-même.</p>\n<h2>Alignement et Religion</h2>\n<p>Les hommes-félins ne sont pas des gens particulièrement religieux, mais la plupart croient qu'ils furent élevés à partir de grands chats primitifs pour affronter les abominations maléfiques souillant les lieux naturels et travaillant à défaire la réalité. Les dieux ont bénis les hommes-félins en leur donnant une langue, l'utilisation des outils et des armes et d'un fort sens de la communauté.</p>\n<p>Les plupart des hommes-félins sont bons. Ils apprécient la liberté de voyager et aiment tracer leurs propres voies dans la vie, dee sorte que les hommes-félins sont plus souvent chaotiques que loyaux. Les hommes-félins religieux pratiquent souvent une forme nébuleuse d'animisme, appaisant les esprits de la terre et les créatures qu'ils chassent pour préserver l'ordre naturel.</p>\n<h2>Aventuriers</h2>\n<p>Les hommes félins se délectent lorsqu'ils s'aventurent dans des zones inexplorées, que ce soit dans les étendues sauvages sans entraves ou les donjons antiques. Ils aiment trouver des trésors et des babioles, mais pour la plupart des hommes-félins, la simple expérience du voyage elle-même est la véritable récompense.</p>\n<p>Les historiques typiques des hommes félins incluent acrobate, artiste, parieur, chasseur, nomade, guide, bandit, coursier, insurgé, éclaireur et chasseur de racines. La curiosité propre aux hommes-félins et leur agilité les rendent excellents comme bretteurs, bardes, guerrier et roublards. Leur amour du monde naturel et leur amour de la résolution des secrets de tous types en conduisent de nombreux à devenir enquêteurs, druides ou ensorceleurs.</p>\n<h2>Noms</h2>\n<p>Les hommes-félins se voient donner des courts noms dans leur jeunesse. À l'adolescence les hommes-félins sont libres de choisir un nom différent lorsqu'ils partent de la maison la première fois, bien que certains se bornent à continuer à utiliser le premier nom qui leur a été donné et auquel il se sont habitués. Les hommes-félins adorent ajouter des titres et des noms honorifiques à leurs noms. CErtains hommes félins utilisent exclusivement leurs titres avec ceux qui ne sont pas hommes-félins et deviennent ainsi connus par leurs épithètes comme Six destins, Tueur de fiélon ou cape de brume.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de Noms</span></h3>\n<p>Alyara, Crinto, Drewan, Espes, Ferrus, Gerran, Halhat, Hoya, Ruun, Sevastin, Tespa, Yonsol, Zakkar, Zathra</p>"
        },
        {
            "id": "Kobold",
            "name": "Kobold (Kobold)",
            "description": "<p><em>Chaque kobold sait que leur frèle ossature dément son véritable et puissant pouvoir draconique. Ils sont d'ingénieux concepteurs et des alliés dévoués au sein de leurs terriers, mais ceux qui s'aventurent sur leur territoire les découvrent escarmoucheurs inspirés, surtout lorsqu'ils profitent du soutien s'ensorceleurs draconiques ou de véritable maîtres draconiques. Quoi qu'il en soit ces reptiles opportunistes se montrent heureux de coopérer avec d'autres humanoïdes lorsque c'est à leur avantage, combinant les précautions et les ruses pour faire fortune dans le vaste monde.</em></p>\n<hr />\n<p>Les kobolds sont des survivants pleins de ressources dont les terriers truffés de pièges et leurs maraudages opportunistes les ont fait passer pour des méchants aux yeux de la plupart des autres humanoïdes, dont la vénération draconique leur a valu une réputation en tant que sbires et comme nuisibles. Déjà, certains kobolds sont sortis de leurs terriers reclus à la recherche d'implantations relativement sûres à la surface, de perspectives lucratives d'une vie aventureuse ou pour valider la vision de leurs détracteurs sur les leurs.</p>\n<p>Si vous voulez un personnage ayant une confiance démesurée, fasse preuve de ruse mortelle et qui soit dépositaire d'un pouvoir antique des dragons qui coule dans ses veines, vous devriez jouer un kobold.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Tirez fierté de vos liens avec les dragons, que vous pensiez que les dragons sont vos ancètres ou simplement vos patrons.</li>\n<li>Analysez votre environnement, toujours à la recherche des embuscades, des terrains avantageux et de chemins pour fuir.</li>\n<li>Observez, adoptez et respectez naturellement les dynamiques de groupe, que ce soit comme dirigeant, subordonné ou égal.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Partent du principe que vous êtes couard et n'allez pas tenir en place face au danger.</li>\n<li>Apprécient votre ingéniosité et votre capacité à trouver des ressources, plus particulièrement lorsqu'il s'agit de concevoir des moyens de défense.</li>\n<li>Considèrent que vos prétendus pouvoirs draconiques sont surfaits, délirants ou attendrissants.</li>\n</ul>\n<h2>Description physiques</h2>\n<p>Les kobolds sont de petits humanoïdes reptiliens (environ 1 m de haut) avec des corps minces et de longues queues. Ils se vantent souvent d'un distant ancètre draconique et chaque kobold fait montre d'un ou plusieurs traits draconiques, comme des cornes robustes, des dents acérées comme des rasoirs, ou — plus rarement — de vestiges d'ailes ou d'un souffle draconique. Ils grandissent rapidement, atteignant l'âge adulte vers 12 ans et vivent à peu près 60 ans.</p>\n<p>La couleur des écailles d'un kobold peut largement varier. Le plus souvent, elles imitent les nuances de celles des dragons métalliques ou chromatiques, avec un mélange d'écailles légèrement plus sombres ou plus claires qui créent une apparence tâchetée. Les écailles des kobolds qui viennent d'éclore reflètent souvent le modèle draconique de la communauté, qu'ils s'agisse du dragon qu'ils servent actuellement ou du type de dragon dont ils descendent.</p>\n<h2>Société</h2>\n<p>Les kobolds font preuve d'une prudence atavique qui leur permet de rester en vie. Ils sont mystérieux ou serviles à proximité de puissantes créatures pour éviter d'en devenir les victimes. Cette soumission disparaît une fois que les kobolds ont obtenu un formidable patron (comme un dragon) ou une source puissante de pouvoir surnaturel (comme un artefact ou un dirigeant ensorceleur). Ils atteignent souvent une ferveur inébranlable et une loyauté à leur nouvelle cause ou dirigeant. Quoi qu'il en soit, les kobolds sont proverbialement réputés pour sentir que le bâteau va couler et, une fois que la source de leur pouvoir manque ou semble condamnée, leur moral se brise rapidement.</p>\n<p>Que ce soit conduit par un dragon ou non, les kobolds s'identifient toujours aux-mêmes avec un type de dragon qui leur sert de modèle spirituel. Leurs sociétés adoptent régulièrement les lois et les normes culturelles inspirées par la personnalité de leur modèle.</p>\n<h2>Alignement et Religion</h2>\n<p>Hormis les plus iconoclastes, les kobolds ont un respect naturel de la hiérarchie et des règles et ainsi les kobolds sont rarement chaotiques. Les aventuriers kobolds tendent à être loyaux neutres ou neutres, comptant sur leurs stratégies ancestrales pour la survie.</p>\n<p>Les religions organisées semblent plus naturelles à la plupart des kobolds, plus spécialement lorsqu'une divinité assume une disposition de commandement ou tyrannique. Beaucoup gravitent vers l'ordre d'Abadar ou l'élégance artistique de Shelyn. De plus sinistres communautés révèrent Asmodeus et les autres archidiables sont également des choix courants. Les divinités draconiques, Apsu et Dahak, sont également des choix communs de vénération. Les kobolds sont souvent eux-mêmes attirés vers les cultes, plus particulièrement ceux avec des dragons ou des diables comme figure de proue.</p>\n<h2>Aventuriers</h2>\n<p>Les kobolds partent souvent à l'aventure à la poursuite de pouvoir, de connaissance et de trésors qui leur paraissent correspondre à leurs égos largement disproportionnés. Lorsque des aventuriers, des milices ou des tyrans sans scrupules dispersent une communauté kobold, les survivants s'accrochent souvent à de nouvelles familles, recherchant une consolation émotionnelle — et quelques fois une revanche. Les historiques typiques des kobolds incluent artisan, artiste, criminel, chasseur, mineur, éclaireur, bricoleur, bandit, cultiste, récupérateur et serviteur. Les kobolds excellent en tant que bardes, rôdeurs, roublards et ensorceleurs, bien qu'ils canalisent aussi leur ingéniosité comme alchimistes ou magiciens.</p>\n<h2>Noms</h2>\n<p>Le nom donné à un jeune kobold comporte rarement plus d'une ou deux syllables. Lorsqu'ils vieillissent, qu'ils augmentent leur statut et accomplissent des faits glorieux, les kobolds ajoutent davantage de syllables à leurs noms, imitant une pratique draconique courante. Les kobolds portent rarement des patronymes sauf lorsqu'ils font un effort pour mieux se fondre dans une communauté, auquel cas, ils adoptent typiquement le patronyme d'une importante personnalité de ce groupe.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de noms</span></h3>\n<p>Azrnak, Draahzin, Enga, Fazgyn, Fazij, Jekkajak, Kib, Kirrok, Mirkol, Tarka, Urkak, Varshez, Vroklan, Zekstikah, Zgaz</p>\n<hr />\n<p><strong>Note pour le jeu organisé</strong> Compte tenu de nombreuses années de réussite des activités dans la Société des Éclaireurs, tous les personnages ont accès à l'ascendance kobold.</p>"
        },
        {
            "id": "Fleshwarp",
            "name": "Distordu (Fleshwarp)",
            "description": "<p><em>Les Distordus sont des mutants dont les formes furent créées ou furent radicalement transformées par la magie, l'alchimie ou des énergies non naturelles. Leur apparence hétérodoxe peut leur rendre difficile de trouver un lieu pour eux-mêmes dans le monde.</em></p>\n<hr />\n<p>La magie et la science qui peuvent tordre les os et tordre les tendons sont toutes courantes sur Golarion. Les Fleshwarps sont ceux qui ont été altérés de manière permanente par de telles méthodes — quelque fois un être sensible crééé complètement à partir de chair inanimée mais plus souvent une victime involontaire transformée par d'étranges énergies ou des créateurs sadiques.</p>\n<p>Le nom de l'ascendance “fleshwarp” est un terme générique, car sur Golarion le processus de distorsion de la chair est plus connu de manière infamante que le sont les altérations provoquées par la magie incontrôlée, la technologie ou la science pure. Qu'il s'agisse de pratiques de magiciens Thassiloniens, des sculpteurs de chair du Nex ou des drows de l'Ombreterre, la distorsion de la chair est la Fabrication de chair et d'espris reformés dans des cuves de réactifs magiques infâmes. Cela a conduit certains érudits des monstres à débattre pour dire que seuls ces êtres créés par les méthodes traditionnelles de distorsion de la chair devraient être considérés comme des distordus. Quelle que soit la source de leurs formes altérées, les distordus portent leur forme pour toujours, des êtres transformés vivant une étrange et sauvage existence au delà de ce qui était possible pour leur ascendance originelle.</p>\n<p>Bien que les distordus soient des humanoïdes, aucun d'entre eux ne ressemble à un autre. L'un pourrait posséder des membres en  des endroits inhabituels et une peau aussi lisse que le verre, tandis qu'un autre pourrait avoir une épaisse natte de fourrure couverte d'épines. Certains ont des traits animaux comme un groin de sanglier, des écailles ou des sabots fendus. D'autres ont une apparence totalement étrangère telle que des yeux globuleux sur le dos de leurs mains. Certains pourraient n'avoir que des traits subtilement troublants qui les différencie, tels que des dents brillantes, des yeux fumants ou des ongles faits d'os. Le seul point commun parmi les distordus est leur nature dépareillée. Laissez votre imagination vagabonder lorsque vous créez un personnage distordu !</p>\n<p>Si vous voulez un personnage qui est robuste et courageux, peut changer de forme en grandissant et peut provoquer par sa seule apparence pleinement unique la colère ou la peur chez les autres, vous devriez jouer un distordu.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Embrassez votre apparence surnaturelle pour inspirer le respect ou la peur.</li>\n<li>Avez l'habitude de ne compter que sur vous-même.</li>\n<li>Ne faites pas confiance à de grands groupes de gens, particulièrement les foules, au regard de vos expériences passées.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Trouvent votre physiologie fascinante ou terrifiante.</li>\n<li>Partent du principe que vous êtes un expert des créatures étranges ou des phénomènes occultes.</li>\n<li>Vous considèrent comme un étranger énigmatique et imprévisible et peut-être même dangereux.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les distordus sont des humanoïdes, entre 1,5 et 2,10 m de haut et pensant entre 50 à 150 kilos. Les proportions et l'apparence de leurs membres et de leurs traits diffèrent largement, mais les distordus fonctionnels possèdent deux jambes, deux bras et une unique tête ; un distordu avec davantage de membres que çà pourrait considérer une ascendance appropriée pour refléter cette variation ou un de ses membres pourraient être vestigiel et quasiment non fonctionnel. Les distordus diffèrent largement par leur apparence à cause des circonstances uniques de leur création. Même des jumeaux distordus ou deux personnes transformées par le même processus pourraient être largement dissemblables.</p>\n<h2>Société</h2>\n<p>Les distordus sont si peu nombreux que leurs rassemblements sont rares. Ils vivent le plus souvent de leur côté, avec un petit groupe familial ou dans les bas quartiers d'une communauté. Certains prospèrent dans les villes, quoi qu'il en soit, où ils peuvent rester anonymes parmi les foules tandis qu'ils poursuivent des carrières qui leur permettent d'éviter les contacts directs avec les gens qui pourraient prendre peur ou les persécuter.</p>\n<p>Fleshwarps value endurance and are quick to learn from others, so those who come into contact with others of their kind usually share stories that help each other survive, hide, or thrive more effectively. How a fleshwarp formed can be a painful or horrifying subject, one they consider rude to discuss with anyone besides close friends or loved ones.</p>\n<h2>Alignement et Religion</h2>\n<p>Les distordus ont peu à gagner des plus grandes sociétés et ainsi ne travaillent que rarement à soutenir la société en retour, au-delà sans doute du fait d'aider d'autres distordus. Ils ont besoin d'être capables de s'adapter rapidement pour survivre seuls. En conséquence, peu de distordus sont loyaux. Bien que certains bigôts et autres gens à courte vue voient les distordus comme des monstres, les distordus ne sont ni plus ni moins enclins au mal que tout autre personne et la plupart cherchent seulement à vivre leurs vies sans problème. La plupart sont d'un alignement neutre, car l'étrangeté ne force pas un distordu à ressentir du mépris pour les autres, ni n'encourage un distordu à l'éviter. C'est spécialement vrai pour les distordus qui vivent dans les sociétés qui ont donné naissance à leur trasformation traumatique. Les distordus ne souvent que peu religieux ; la plupart n'ont que peu à faire de la foi (se voyant eux-mêmes comme méprisés par les dieux ou voyant simplement la foi inadaptée à la survie) ou sont exceptionnellement dévôts. Les distordus religieux révèrent souvent Arazni, Calistria, Desna ou Gozreh ; les distordus mauvais se tournent typiquement vers Lamashtu, trouvant une consolation auprès de la Mère des monstres.</p>\n<h2>Noms</h2>\n<p>Les distordus peuvent venir de — et ainsi avoir des noms de — toute culture ou ascendance, mais certains se donnent à eux-mêmes de nouveaux noms après avoir été transformés, que ce soit pour célébrer le changement, pour reconnaître une nouvelle phase de leurs vies ou cacher leur ancienne identité. De nombreux distordus portent aussi un surnom descriptif qui leur est donné par d'autres, comme “Triple main,” “Pied d'écorce” ou “Bouches nombreuses.”</p>\n<p>Les distordus ne conservent pas les surnoms qu'ils trouvent personnellement offensants, mais tendent à conserver ceux qui décrivent leur apparence distinctive ou celles qui leur est donnée par des personnes dont ils se soucient.</p>\n<h3><span style=\"text-decoration: underline;\">Exemple de Noms</span></h3>\n<p>Borble, Dag, Feff, Hurn, Kemp, Omber, Ostro, Shurni, Surm, Wumpin</p>"
        },
        {
            "id": "Gnome",
            "name": "Gnome (Gnome)",
            "description": "<p><em>Les ancêtres des premiers gnomes ont quitté le Premier Monde, le royaume des fées, il y a bien longtemps, mais nul ne connaît la véritable raison de leur exil sur Golarion. Les gnomes modernes ont hérité de leurs lointains parents leurs étranges raisonnements, leur excentricité, des comportements obsessionnels et ce que certains perçoivent comme une forme de naïveté. On retrouve des traces des particularités et des origines surnaturelles des gnomes dans les caractéristiques physiques : de longs membres, des cheveux de couleur vive et des visages enfantins et très expressifs.</em></p>\n<hr />\n<p>Les gnomes sont toujours avides de nouvelles expériences. Ils forment un peuple de perpétuels vagabonds, d’un point de vue tant mental que physique, tentant d’échapper au terrible mal qui les menace tous. L’Affadissement est une maladie qui frappe les gnomes qui, en l’absence de l’essence magique vitale du Premier Monde, n’arrivent plus à rêver, à innover, ni à vivre de nouvelles choses. Les gnomes se fixent généralement à une source de magie locale située vers leur lieu de vie, souvent de la magie primordiale en accord avec leurs origines féeriques. Mais ils ne peuvent pas compter sur cette seule magie pour éviter l’Affadissement et doivent la renforcer par de nouvelles expériences. L’Affadissement fait littéralement perdre leurs couleurs aux gnomes et plonge ceux qui en sont affectés dans un état de dépression profonde qui finit par les tuer. Très peu de gnomes réussissent à survivre à cette calamité et les rares rescapés deviennent des sages déprimés surnommés les fades.</p>\n<p>Si vous voulez incarner un personnage à l’enthousiasme débordant et doté d’une perspective étrange et féerique sur le monde et la vie, vous devriez jouer un gnome.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Adorez apprendre et sautez d’un centre d’intérêt à l’autre sans prévenir.</li>\n<li>Vous précipitez dans l’action sans avoir pris le temps d’analyser une situation.</li>\n<li>Parlez, pensez et vous déplacez rapidement et vous faites preuve de peu de patience pour ceux qui n’arrivent pas à suivre.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Apprécient votre enthousiasme et l’énergie dont vous faites preuve face à une nouvelle situation.</li>\n<li>Ont du mal à comprendre vos motivations ou à suivre vos brusques changements de direction.</li>\n<li>Vous considèrent comme imprévisible, superficiel, peu fiable, voire imprudent.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les gnomes font généralement à peine plus de 90 cm et ne pèsent pas bien plus qu’un enfant humain. Leur peau, leurs cheveux et leurs yeux se déclinent naturellement dans une grande variété de couleurs. Un gnome qui n’est pas victime d’Affadissement peut posséder presque n’importe quelle couleur de cheveux ou d’yeux, généralement vive, qui n’est pas le blanc. Leur carnation présente généralement un registre moins étendu et leur peau est souvent de la couleur de la terre avec des nuances de rose, ou parfois verte, noire ou bleu pâle. Les gnomes ont de grands yeux et une quantité importante de muscles faciaux qui leur permettent d’être très expressifs. Ils atteignent leur maturité physique à 18 ans, mais les adultes continuent généralement de faire preuve d’une curiosité enfantine envers le monde. L’espérance de vie d’un gnome est théoriquement illimitée tant qu’il réussit à échapper à l’Affadissement. En pratique, cependant, les gnomes vivent rarement plus de 400 ans.</p>\n<h2>Société</h2>\n<p>Si les gnomes adoptent généralement certaines traditions de leur région d’adoption, ils se montrent sélectifs et adaptent leur communauté aux traditions qu’ils ont choisies en leur appliquant leur logique féerique. En conséquence, la plupart des communautés gnomes sont presque entièrement peuplées de gnomes, car les membres des autres ascendances, abasourdis par les choix politiques des gnomes, préfèrent généralement déménager. Les gnomes ne s’identi¤ent jamais complètement à une culture. Il n’existe aucun royaume ou nation gnome à la surface de Golarion, et les gnomes ne sauraient d’ailleurs pas quoi faire d’un pays.</p>\n<p>Par nécessité, peu de gnomes se marient pour la vie. Ils préfèrent à la place mener les relations jusqu’à leur terme puis se séparer amicalement, afin de continuer de vivre de nouvelles choses et se garder de l’Affadissement. Bien que les familles gnomes soient petites, de nombreuses communautés élèvent les enfants collectivement et entretiennent des liens familiaux fluides. Quand des adultes quittent un village, des adolescents avec qui ils n’ont aucun lien se joignent parfois à eux et ils forment alors une famille temporaire le temps de leur voyage.</p>\n<h2>Alignement et religion</h2>\n<p>Les gnomes sont des farceurs impulsifs aux mobiles impénétrables et au comportement déroutant, mais ils tentent généralement d’oeuvrer pour le bien du monde. Ils sont sujets à de puissants élans émotionnels et sont souvent d’alignement bon, mais rarement d’alignement loyal. Les gnomes vénèrent généralement les divinités qui mettent en avant l’individualité et la nature, comme Cayden Cailéan, Desna, Gozreh et Shélyn.</p>\n<h2>Les aventuriers gnomes</h2>\n<p>Les gnomes se tournent généralement vers une vie d’aventurier par nécessité plus que par choix. Les aventuriers gnomes collectionnent bien souvent des souvenirs qui leur permettent de se rappeler et de revivre leurs expériences les plus stimulantes.</p>\n<p>Ils choisissent généralement un historique de bateleur, de marchand ou de nomade. D’autres historiques peuvent aussi être appropriés, comme dresseur, tavernier, parieur, et bricoleur.</p>\n<p>La connexion qui existe entre les gnomes et la magie les prédispose aux classes incantatrices, notamment les classes qui correspondent à la tradition de leurs sorts innés primordiaux, comme druide ou ensorceleur primordial. Cela dit, les gnomes des sources peuvent se tourner vers d’autres classes maniant la magie.</p>\n<h2>Noms</h2>\n<p>Les gnomes ont des noms généralement polysyllabiques qui peuvent être assez complexes. Ils n’attachent pas beaucoup d’importance à la tradition, et les parents nomment ainsi souvent leurs enfants en fonction de leur envie du moment. Peu leur importe la complexité de la prononciation de leur nom, car ils s’attribuent généralement un surnom d’usage. Certains collectionnent même des surnoms dont ils font un inventaire. Parmi les gnomes, on considère que plus un nom est court, plus il est féminin.</p>\n<h3><span style=\"text-decoration: underline;\">Exemple de noms</span></h3>\n<p>Abroshtor, Bastargre, Besh, Fijit, Halungalom, Krolmnite, Neji, Majet, Paï, Poshment, Queck, Trig, Zarzuket, Zatqualmie</p>"
        },
        {
            "id": "Orc",
            "name": "Orc (Orc)",
            "description": "<p><em>Les orcs sont forgés dans les creusets de la violence et du conflit, souvent dès le moment où ils viennent au monde. Comme ils vivent des vies qui sont fréquemment rapidement interrompues, les orcs apprécient de tester leurs forces contre des adversaires de valeur, que ce soit en défiant un membre de plus haut rang de leur communauté pour la domination ou en pillant une colonie des alentours. Beaucoup d'orcs recherchent la gloire aussitôt qu'ils savent marcher et porter une lame ou une massue, matant des bêtes sauvages ou chassant des monstres mortels.</em></p>\n<hr />\n<p>Les orcs se battent souvent pour pouvoir être acceptés parmi les autres communautés, qui fréquemment les voient comme des brutes. Ceux qui gagnent la loyauté d'un ami orc, quoi qu'il en soit, découvrent bientôt que la fidélité d'un orc et son honnêteté sont sans pareil. Les orcs barbares, guerriers et rôdeurs sont prisés comme gladiateurs et mercenaires. Alors que certaines communautés humaines pourraient hésiter à accepter une communauté orque entière en leur sein, une petite poignée de mercenaires orcs peuvent faire le boulot d'un entier escadron de conscrits humains, tant que les orcs sont bien nourris et bien payés. Alors que la croyance selon laquelle les orcs sont seulement faits pour la bataille est prééminente parmi les autres espèces humanoïdes, la rude mentalité orque vient d'une longue histoire de conflits plutôt que d'un manque de facultés dans les autres domaines.</p>\n<p>La culture orque enseigne qu'ils sont formés par les défis auxquels ils survivent et que le plus valeureux survit aux plus grand nombre d'épreuves. Les orcs qui atteignent à la fois la vieillesse et obtiennent de grands triomphes inspirent un immense respect.</p>\n<p>Si vous voulez un personnage qui est robuste, sans peur et excelle dans les prouesses physiques, vous devriez jouer un orc.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Affrontez impatiemment n'importe quelle chance de prouver votre force dans un concours physique.</li>\n<li>Croyez que les mensonges et la tricherie sont pour ceux qui manquent de la force suffisante pour se saisir de ce qu'ils veulent.</li>\n<li>Pensez que mourir en combat glorieux est préférable à une mort de vieillesse ou de maladie.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vous voient comme violent ou manquant de discipline.</li>\n<li>Sous estiment votre intellect, votre ruse et vos connaissances.</li>\n<li>Admirent votre franc-parler et votre honnêteté directe.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les orcs sont grands et puissamment battis, avec des bras longs et des jambes trapues. De nombreux orcs atteignent 2,1 m de hauteur, bien qu'ils tendent à adopter des postures aux jambes largement arquées et avachis au niveau des épaules. La combinaison des deux peut sembler une apparente contradiction en se retrouvant au niveau des yeux de la plupart des humanoïdes alors qu'ils les dépassent largement. Les orcs ont une peau rugueuse, de larges os et des muscles durs comme du roc, les rendant appropriés pour la guerre et les autres tâches physiquement exigeantes. En dépit de la rugosité de leur peau, les orcs se font des cicatrices facilement et la plupart des orcs tirent une grande fierté des balafres qu'ils ont accumulées. La couleur de la peau d'un orc est habituellement verte et occasionnellement grise, bien que d'autres orcs présentent d'autres couleurs de peau qui reflètent leur adaptation à leur environnement.</p>\n<p>Les orcs considèrent que des constitutions puissantes et pleines de balafres sont attirantes, quel que soit leur genre. Un orc puissant rend la forteresse plus forte et les cicatrices sont des signes de victoires obtenues ou sont les preuves d'avoir survécu à des épreuves. De même, beaucoup d'orcs considèrent que de grandes défenses protubérantes sont plus attractives que de plus petites défenses, puisque les premières font des armes plus efficaces. Beaucoup d'orcs trouvent aussi que les tatouages sont attirants, particulièrement ceux qui sont grands et douloureux et couvrent une partie significative de leur peau.</p>\n<h2>Société</h2>\n<p>La plupart des communautés orques se définissent elles-mêmes par deux choses : la douleur et la gloire. Chacune leur vaut le respect dans une mesure égale, tant que la douleur est supportée avec stoïcisme. Un orc portant de nombreuses blessures qui marche sans se plaindre avec une jambe cassée mérite l'admiration au même titre que celui qui obtient une grande victoire sur le champ de bataille.</p>\n<p>Le pouvoir d'un orc dans une forteresse lui vient de la force ou du lignage de sa famille. La structure tend à être féodale, avec les orcs plus faibles au service des plus forts. La Forteresse du Belkzen est la plus grande de ces sociétés et le pouvoir y change de main rapidement. Un orc puissant mourant au combat peut ébranler complètement la structure entière du pouvoir, conduisant à des affrontements et à des duels pour décider de son contrôle. Beaucoup d'orcs qui fatiguent d'être des sous-fifres se séparent pour former leurs propres bandes de combat, voyageant vers un nouveau territoire.</p>\n<p>Les jeunes orcs sont typiquement élevés par la communauté entière. En effet, il serait pratiquement impossible pour les orcs d'élever leurs jeunes d'une autre manière ; comme les jumeaux, les triplés et même les quadruplés sont assez courants dans les familles orques, tous comme les morts parmi les orcs au cours de leurs premières années d'enfance. Beaucoup de forteresses orques conduisent des cérémonies lorsqu'un jeune orque atteint l'âge, habituellement autour de son dixième ou son onzième anniversaire, durant laquelle les nouveaux adultes se voient informés du rôle qui sera le leur au sein de la forteresse. Pour les communautés qui pratiquent les scarifictions ou les tatouages rituels, c'est souvent lorsque les jeunes orcs reçoivent leur première cicatrice-forteresse ou leur premier tatouage.</p>\n<p>Les orcs n'ont peur que de très peu de choses, mais la plupart ne font pas confiance à la magie. La magie est perçue comme un outil qui contourne le physique et permet au faible d'affronter le fort, une croyance qui a court et qui est en désaccord avec les valeurs orques. Alors qu'ils respectent la puissance physique des prêtres combattants gorumites et même des druides qui prennent les formes de grandes bêtes, ils trouvent la magie arcanique et occulte contestable au mieux et contraire à l'éthique à l'ensemble. Toutes, sauf les plus dépravées des communautés orques voient la nécromancie comme un art corrompu qui vole la gloire des morts et leurs combats croissants contre les morts-vivants leur ont donné un socle commun nouvellement trouvé avec leurs voisins humanoïdes.</p>\n<h2>Alignement et Religion</h2>\n<p>Un dicton orc dit ceci, 'Vous êtes les cicatrices qui vous façonnent.' La violence, le chaos dans la violence, les terres chaotiques font que la plupart des orcs se dirigent lourdement vers les alignements chaotiques. Gorum, Lamashtu et Rovagug sont tous couramment vénérés parmi les communautés orques bien que des forteresses moins violentes vénèrent les divinités de la nature comme Gozreh ou les dieux comme Sarenrae, dont les préceptes du feu, de la rédemption et de la gloire font appel à la sensibilité orque.</p>\n<p>Alors qu'il existe des divinités orques, leur vénération est peu courante parmi les orcs, et ce, de manière surprenante. Les orcs croient que si une créature possède un visage et un nom, elle peut être tuée et ainsi, leurs propres divinités sont des cibles plutôt que des objets de vénération. Certaines forteresses orques enseignent que les plus importants membres de la forteresse peuvent gagner une chance de défier les divinités orques pour gagner une place parmi le panthéon. La plupart des orcs ne gâchent pas leurs derniers précieux instants à implorer une divinité ou à prier pour espérer une place dans l'après-vie, mais à cracher un avertissement tâché de sang à leurs divinités, leur promettant un nouveau concurrent à travers leurs dents cassées.</p>\n<h2>Aventuriers</h2>\n<p>La propension d'un orc à vouloir surmonter des épreuves et à se prouver à lui-même qu'il en est capable en amène beaucoup à devenir des aventuriers, bien que les orcs soient plus prompts à partir de leur côté ou avec d'autres orcs plutôt qu'avec des aventuriers d'autres ascendances.</p>\n<p>Les historiques courants incluent gladiateur, chasseur, disciple martial, nomade, combattant, bandit, éclaireur et réfugié. Les orcs prospèrent dans les classes martiales en tant que barbare et de guerrier.</p>\n<h2>Noms</h2>\n<p>Les orcs ont une langue rude et gutturale et les conventions utilisées pour donner un nom ne font pas exception. Beaucoup de noms orcs sont simplement le mot orquien pour un trait particulièrement désirable, telles qu'une force importante, une grande hauteur ou la férocité. Les orcs utilisent couramment comme surnom soit le nom de leur forteresse, soit un nom faisant référence à un accomplissement particulièrement mémorable.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de Noms</span></h3>\n<p>Arkus, Ausk, Durra, Grask, Grillgiss, Krugga, Mahja, Murdut, Ollak, Onyat, Thurk, Uirch, Unach</p>"
        },
        {
            "id": "Sprite",
            "name": "Sprite (Sprite)",
            "description": "<p><em>Les sprites sont des créatures minuscules, fantaisistes et éxubérantes du royaume des fées connus sous le nom de Premier monde. Ils adorent jouer des tours, explorer de nouvelles choses et embrasser tout ce qui a trait à la magie.</em></p>\n<hr />\n<p>Lorsque la plupart des gens s'imaginent une fée, il y a des chances qu'elles pensent à un sprite. Les majorité des sprites restent dans le Premier Monde, où ils sont essentiellement immortels, se réincarnant en une nouvelle forme de fée lorsque leur vie aboutit à sa fin. Certains se mêlent les uns aux autres pour former un corps plus substantiel ou se séparent en plusieurs plus petites fées. Quoi qu'il en soit, les sprites sont incroyablement curieux à propos de toutes formes de magie, conduisant un nombre significatif à se risquer sur le monde mortel à explorer les nouvelles possibilités offertes par la nature inhabituellement statique de l'existence mortel. Ces créatures se mélangent avec les autres, en plus petits groupes de camarades du Plan Matériel, incluant les éxilés du Premier Monde, ceux dont la famille ont juré des pactes avec les mortels et même les individus contemplatifs curieux derentrer le cycle des âmes des mortels.</p>\n<p>La première génération de sprites du Plan Matériel furent contents de garder les lieux ou les objets magiques, apprirent la musique et jouèrent des tours à ceux qui ne s'y attendaient pas. La panique apparut lorsque leurs enfants nés sur le Monde mortel ne reçurent pas d'ailes à l'âge adulte — certains sprites qui ont fait leur transition vers le monde mortel perdirent aussi leurs ailes au fil du temps. Croyant qu'il s'agissait d'un signe que le monde mortel était trop étranger pour y vivre, nombre des explorateurs sprites revienrent à la sécurité du Premier Monde.</p>\n<p>Quoi qu'il en soit, leurs enfants dépourvus d'ailes ont montré un potential inégalé par aucun de leurs ancètres, ainsi qu'une affinité particulière à la magie du monde mortel. Ils devinrent les plus puissants des héros sprites, mais aussi, à l'occasion, les plus dangereux des méchants. Lorsqu'ils devinrent proches d'atteindre leur pleine puissance, nombre d'entre elles virent pousser leurs ailes depuis longtemps perdus : plus grands, uniques et plus vibrants que toute forme du Premier Monde a jamais vue, un signe de leur potentiel sans limite.</p>\n<p>Si vous voulez un personnage qui est très petit, versatile et curieux, vous devriez jouer un sprite.</p>\n<h2>Vous…</h2>\n<ul>\n<li>Faites des farces aimables sur ceux qui vous entourent, en vue de leur apprendre une leçon, d'aider à retrouver un objet perdu ou même l'aider à trouver l'amour.</li>\n<li>Devenez distrait par quelque chose de nouveau et accrocheur avant que vous n'ayez suivi pleinement votre plan précédent.</li>\n<li>Trouvez quelque chose de magique qui est si important pour vous que vous ne pouvez vous empêcher de le protéger avec chaque once de vos forces.</li>\n</ul>\n<h2>Les autres…</h2>\n<ul>\n<li>S'attendent à ce que vous connaissiez  d'étranges mystères des fées et accomplissiez une magie primordiale fantastique bien au delà de vos capacités actuelles.</li>\n<li>Vous considèrent comme le premier suspect lorsque des frasques inexpliquées ou un heureux hasard se trouve sur leur passage.</li>\n<li>Comprennent mal comment votre esprit fonctionne, voyant votre attention fluctuante comme un signe d'être tête en l'air.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les sprites sont de très petites fées dont les traits varient largement en fonction de leur héritage. Les sans ailes — ceux avec le potentiel de devenir des héros puissants et des méchants, incluant tous les sprites PJ — font lentement grandir leurs ailes au fil du temps comme leur potentiel magiquese manifeste, bien que certains ne voient jamais leurs ailes grandir du tout. Ces sprites avec des destinées plus modestes voient leurs ailes typiquement grandir en atteignant l'âge adulte et la maîtrise de leur magie innée. Les sprites atteignent l'âge adulte au même rythme que les humains le font mais une fée typique qui parvient à rester loin des sottises et du danger peuvent vivre 1.000 ans ou plus. Les sprites du Plan matériel qui perçoivent que la fin est proche reviennent habituellement dans le Premier Monde pour renaître et recommencer leur aventure du départ.</p>\n<h2>Société</h2>\n<p>Les sprites vivent habituellement dans de très petits villages reclus dans des zones avec une magie abondante, une beauté naturelle ou une autre curiosité d'intérêt. Les autrs sprites vivent comme des solitairesou avec de petites familles ou un groupe de pairs, voyageant à travers le pays à la recherche d'excitation.</p>\n<h2>Alignements et Religion</h2>\n<p>Les sprites couvrent toute la gamme d'alignements mais sont rarement loyaux ou mauvais. Is sont beaucoup plus enclins à suivre les Anciens — les divinités propres aux fées — que ceux du monde mortel. Ils ont une particulière affinité pour Shyka, l'Ancien aux nombreuses formes du Temps et le Roi lanterne, le Mystificateur parmi leurs rangs. Parmi les divinités mortelles , les sprites apprécient le plus Desna et à cause de leur portrait iconique comme une femme aux ailes de papillon, certains sprites Desnans la réclament comme l'une des leurs. Les sprites sont prêts à appréhender les doctrines de Cayden Cailean et de Shélyn et la déesse de la beauté et de l'art est un favori particulier parmi les grigs.</p>\n<h2>Noms</h2>\n<p>Les noms des sprites sont entièrement basés sur les caprices de leurs parents. Les sprites adoptent souvent des surnoms supplémentaires plus tard dans la vie  ou à changer ceux qui leur ont été attribués à la naissance ; cela n'est ni mal vu ni considéré comme anormal.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de Noms</span></h3>\n<p>Bree, Pruneherbe, Cowrie, Flit, Moth, Zéphyr, Naatalu, Brossepin, Zandivar</p>"
        },
        {
            "id": "[Empty Ancestry]",
            "name": "_Ascendance vierge ([Empty Ancestry])",
            "description": "<p><em>Ceci est une ascendance vierge pour une ascendance maison.</em></p>\n<hr />\n<p>Cette feuille ne fournit aucune automatisation mais peut être utilisée pour un glisser déposer sur un acteur.</p>\n<p>Décrivez ici votre ascendance.</p>\n<p>Si vous voulez un personnage qui est <i>(Décrivez ici les caractéristiques saillantes d'un personnage qui dispose de cette ascendance en jouant sur ses qualités premières les plus évidentes)</i>.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vision du personnage sur la manière dont il se perçoit.</li>\n<li>Vision du personnage sur ses motivations à partir à l'aventure.</li>\n<li>Vision du personnage sur sa synergie possible dans un groupe.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vision des autres sur votre ascendance.</li>\n<li>Vision des autres lorsqu'ils apprennent à vous connaître.</li>\n<li>Préjugés des autrs par rapport à votre manière d'être par rapport à la leur.</li>\n</ul>\n<h2>Description Physique</h2>\n<p>La description physique d'un personnage comprenant leur allure générale et leurs traits visibles, leur poids, leur taille ainsi que les différences possibles au sein de l'ascendance en elle-même.</p>\n<p>La description de leurs habitudes de vie, la manière dont ils se comportent en général.</p>\n<h2>Société</h2>\n<p>La description des principaux traits de la culture de l'ascendance.</p>\n<p>La description de leurs principales activités, des endroits où ils vivent, ceux dans lesquels on peut les rencontrer.</p>\n<h2>Alignement et Religion</h2>\n<p>La description de leur alignement majoritaire et de leur vision des concepts tournant autour de l'alignement.</p>\n<p>La description de leur panthéon spécifique et de leur attitude face au reste du panthéon de votre univers.</p>\n<h2>Aventuriers</h2>\n<p>Les raisons qui poussent un aventurier de cette ascendance à partir à l'aventure.</p>\n<p>Les orientations de classe particulièrement adaptées aux traits de l'ascendance.</p>\n<p>Les historiques typiques de l'ascendance en fonction de leur culture.</p>\n<h2>Noms</h2>\n<p>Les membres de l'ascendance emploient ils des noms, des titres, des prénoms, des noms secrets, des surnoms et la manière de les acquérir ou de les transmettre.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de Noms</span></h3>\n<p>Les noms avec les consonnances propres ou le type de surnoms</p>"
        }
    ],
    "mapping": {}
}