{
    "label": "Divinités",
    "entries": [
        {
            "id": "Stag Mother of the Forest of Stones",
            "name": "Mère Élaphe de la Forêt de pierres (Dieu Sarkarien) (Stag Mother of the Forest of Stones)",
            "description": "<p><strong>Édits</strong> Agir en tant que gardien responsable de son environnement, offrir un abri et de l’aide aux femmes et aux enfants dans le besoin</p>\n<p><strong>Anathèmes</strong> Porter atteinte à une mère enceinte ou à un enfant innocent (animaux compris)</p>\n<hr />\n<strong>Domaines</strong> @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.1BU8deh48XZFclWl]{Guérison}, @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}, @Compendium[pf2e.domains.TpFgfwcWrfT8zVMP]{Souffrance} </p>"
        },
        {
            "id": "Sifkesh",
            "name": "Siskesh (Seigneur Démon) (Sifkesh)",
            "description": "<p><strong>Édits</strong> Entacher la réputation des religions, pousser les malfaiteurs au suicide au lieu de leur permettre de se racheter, semer le doute parmi les fidèles</p>\n<p><strong>Anathèmes</strong> Accorder le pardon, honorer sincèrement ou invoquer un autre dieu, propager l’espoir</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.a0fe0kFowMMwUFZa]{Cauchemars}, @Compendium[pf2e.domains.X7MkBRJGUIp91k6f]{Chagrin}, @Compendium[pf2e.domains.TpFgfwcWrfT8zVMP]{Souffrance}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie} </p>"
        },
        {
            "id": "Irez",
            "name": "Irèz (Seigneur Empyréen) (Irez)",
            "description": "<p>Les scribes, les cartes à jour, les glyphes et les sorts son du domaine de la Dame des Merveilles Inscrites. Elle connaît et appréhende le symbolisme des runes et le grand pouvoir qu’elles cachent. Elle comprend en particulier la façon dont les runes peuvent compléter et renforcer la magie arcanique. C’est grâce à cette compréhension qu’Irèz est capable d’émettre d’énigmatiques prédictions à propos d’événements dans un futur lointain, qui s’avèrent majoritairement correctes. Beaucoup de ses fidèles sont des calligraphes, des joueurs, des cartomanciens ou d’autres gens qui manient régulièrement des cartes et des symboles, que cela soit dans un but arcanique, prophétique ou beaucoup plus prosaïque. Ceux qui ont vu Irèz, soit en personne soit grâce aux cartes, la décrivent comme une femme avec le corps d’un puissant serpent et de grandes ailes similaires à celles d’une chauve-souris. Elle est en permanence drapée de bandes de parchemin sur lesquelles sont inscrits des glyphes renfermant les secrets de tel sort ou de telle carte, par exemple la carte du Tyran du jeu du tourment.</p>\n<p><strong>Édits</strong> Créer et étudier les runes, pratiquer la calligraphie, prédire l’avenir</p>\n<p><strong>Anathèmes</strong> Détruire des parchemins de magie, écrire délibérément de façon illisible, tricher aux jeux de hasard</p>\n<p><strong>Préoccupations</strong> Glyphes, scribes et sorts</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.l2EFJssJKu7rG77m]{Chance}, @Compendium[pf2e.domains.B40VxP6oZ0mIR4PS]{Destin}, @Compendium[pf2e.domains.0cbxczrql4MwAHwV]{Glyphes}, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie} </p>"
        },
        {
            "id": "Achaekek",
            "name": "Achaékek (Mer Intérieure) (Achaekek)",
            "description": "<p>Bien que la genèse divine d’Achaékek fasse l’objet de nombreux débats parmi les spécialistes, le consensus est qu’il a été créé par un dieu ou un groupe de dieux afin d’éradiquer les potentiels voleurs de divinité. Il remplit depuis le rôle d’exécuteur des punitions divines. Surnommé Celui qui Marche dans le Sang, Achaékek sommeille dans un bain de sang d’hérétiques et d’adorateurs au sein d’une immense cavité creusée à la base de la tour du Cimetière et appelée le Val de sang. Il n’entretient aucune relation formelle avec les autres divinités, y compris sa soeur, Grand-Mère Araignée, qui tente régulièrement de le convaincre de renoncer à son devoir et de se rebeller contre les dieux. Ainsi, même si certains dieux désapprouvent les méthodes d’Achaékek, ils ne sont pas nombreux à le défier ouvertement.</p>\n<p><strong>Édits</strong> Commettre des assassinats, répandre l’infamie des Mantes rouges, utiliser un sabre dentelé au combat</p>\n<p><strong>Anathèmes</strong> Accepter puis rompre un contrat pour meurtre, devenir obsédé par des questions triviales comme le genre ou l’ascendance d’autrui, tuer un souverain légitime</p>\n<p><strong>Préoccupations</strong> Assassins, punitions divines et les Mantes rouges.</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.HYe7Yv1fYUANVVI3]{Mort}, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie}, @Compendium[pf2e.domains.MktBsoHR9HsKrbbr]{Zèle}"
        },
        {
            "id": "Uvuko",
            "name": "Uvuko (Uvuko)",
            "description": ""
        },
        {
            "id": "Sobek",
            "name": "Sobek (Sobek)",
            "description": ""
        },
        {
            "id": "Pazuzu",
            "name": "Pazuzu (Seigneur démon) (Pazuzu)",
            "description": "<p>Pazuzu, le Roi des Démons du Vent, est le seigneur démon du ciel, de la tentation et des créatures ailées. Il se considère comme l’un des plus anciens seigneurs démons, bien que ses guerres perpétuelles contre Lamashtu l’aient empêché d’accumuler assez de puissance pour atteindre le statut de dieu. Il s’implique de façon extrêmement active dans les affaires des mortels et prend un grand plaisir à posséder et corrompre les gens au bon coeur qui ont fait l’erreur de l’invoquer. Il a l’apparence d’un personnage humanoïde doté de serres d’aigles, de deux paires d’ailes d’oiseaux, d’une queue de scorpion et d’une tête aviaire démoniaque. Il est vénéré par des harpies, par d’autres créatures ailées mauvaises et par d’innombrables champions ou prêtres qui ont été déchus pour avoir succombé à ses tentations.</p>\n<p><strong>Édits</strong> Aimer voler dans les airs, inciter autrui à accomplir des actes immoraux, posséder ou influencer magiquement autrui pour provoquer des catastrophes</p>\n<p><strong>Anathèmes</strong> Abuser du nom de Pazuzu ou appeler Pazuzu à l’aide, priver une créature volante de sa capacité de voler, venir en aide aux adorateurs de lamashtu</p>\n<p><strong>Préoccupations</strong> Ciel, tentations, and créatures ailées</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.Ze2hoTyOQHbaQ6jD]{Air}, @Compendium[pf2e.domains.dnljU1twPjH4KFgO]{Nuées}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie}, @Compendium[pf2e.domains.Xs6XznYHOZyQ0hJl]{Tyrannie} </p>"
        },
        {
            "id": "Milani",
            "name": "Milani (Mer intérieure) (Milani)",
            "description": "<p>Milani est la protectrice de ceux qui luttent contre l’oppression et elle récompense ceux qui sont prêts à sacrifier leur vie et à utiliser tous les outils à leur disposition pour se battre au nom des opprimés, en particulier s’il s’agit de personnes capturées ou réduites en esclavage. Dans tout Golarion, Milani est également connue sous le nom de Bourgeon Éternel, car le symbole de son culte est une magnifique rose émergeant d’un sol imbibé de sang.</p>\n<p><strong>Édits</strong> affronter l’oppression sous toutes ses formes, défendre le peuple, surmonter le désespoir pour obtenir la victoire</p>\n<p><strong>Anathèmes</strong> Affronter l’oppression sous toutes ses formes, défendre le peuple, surmonter le désespoir pour obtenir la victoire</p>\n<p><strong>Préoccupations</strong> Dévotion, espoir et insurrections</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wCPGej4ZwdKCNtym]{Changement}, @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.J7K7kHoIE69558Su]{Liberté}, @Compendium[pf2e.domains.MktBsoHR9HsKrbbr]{Zèle} </p>"
        },
        {
            "id": "Zyphus",
            "name": "Zyphus (Zyphus)",
            "description": "<p><strong>Édits</strong> Favoriser les accidents mortels, répandre le nihilisme, tendre des pièges inutiles</p>\n<p><strong>Anathèmes</strong> Aider les fidèles de Pharasma, répandre l’espoir</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.p5Q5RGl1lKgs5DZZ]{Âme}, @Compendium[pf2e.domains.X7MkBRJGUIp91k6f]{Chagrin}, @Compendium[pf2e.domains.HYe7Yv1fYUANVVI3]{Mort}, @Compendium[pf2e.domains.9tsJg13xeJLGzzGV]{Non-mort}</p>"
        },
        {
            "id": "Ma'at",
            "name": "Maât (Ancien dieu osirien) (Ma'at)",
            "description": "<p><strong>Édits</strong> Avoir un jugement impartial et dire la vérité, défendre la civilisation contre le chaos, mener une vie honnête et juste</p>\n<p><strong>Anathèmes</strong> Dégrader l’environnement, mentir, traiter injustement sa famille ou sa communauté</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.FJ9D4qpeRhJvjHai]{Étoiles}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Savoir}, @Compendium[pf2e.domains.WrmaTmOHojfhiENF]{Vérité}</p>"
        },
        {
            "id": "Kerkamoth",
            "name": "Kerkamoth (Kerkamoth)",
            "description": ""
        },
        {
            "id": "Mother Vulture",
            "name": "Mère Vautour (Demi-dieu Veilleur) (Mother Vulture)",
            "description": "<p>Bien qu’elle adopte le plus souvent l’aspect d’une jeune femme aveugle, sous sa forme naturelle, la Mangeuse de Chair est une créature énorme et boursouflée dotée de quatre ailes et de deux longs cous surmontés de têtes masquées aux gueules béantes. Mère Vautour reflète la nature duale du processus de décomposition. Elle est tout à la fois une tueuse brutale Demi-dieux veilleurs qui détrempe le sol du sang de ses festins, représentant la mort liée à la décomposition, et une mère attentionnée, symbolisant la vie nouvelle prenant racine dans le sol fertilisé par la destruction. Les adorateurs mortels de Mère Vautour vivent souvent dans les déserts ou les marais, et la vénèrent en tant que protectrice de la consommation, du renouveau et de la transformation. Le dernier de ces rôles l’amène à juger les âmes qui cherchaient la rédemption au cours de leur vie, en décidant si leur expiation fut suffisante pour leur épargner un au-delà non désiré.</p>\n<p><strong>Édits</strong> Manger la chair de ses semblables, participer à l’éducation des enfants, récupérer la pourriture et les déchets pour en faire des créations utiles, tuer sans pitié si cela profite à sa communauté</p>\n<p><strong>Anathèmes</strong> Créer des morts-vivants, empoisonner des insectes ou des charognards, gaspiller de la nourriture ou de bons produits, laisser la pourriture empoisonner une région</p>\n<p><strong>Préoccupations</strong> consommation, renouveau, et transformation</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wCPGej4ZwdKCNtym]{Changement}, @Compendium[pf2e.domains.AaY3BmDItGry4oac]{Décomposition}, @Compendium[pf2e.domains.HYe7Yv1fYUANVVI3]{Mort}, @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature} </p>"
        },
        {
            "id": "Charon",
            "name": "Charon (Charon)",
            "description": ""
        },
        {
            "id": "Hathor",
            "name": "Hathor (Hathor)",
            "description": ""
        },
        {
            "id": "Baalzebul",
            "name": "Baalzébul (Archidiable) (Baalzebul)",
            "description": "<p>Baalzébul était l’un des premiers anges du Paradis, un lieutenant glorieux qui a suivi Asmodeus dans son exode aux Enfers. Dans ce nouveau royaume, il prit la tête des armées infernales et forma plusieurs autres archidiables comme généraux. Quand Asmodeus répartit les neuf royaumes des Enfers entre lui et les huit archidiables, Baalzébul contesta cette décision, car il pensait avoir mérité sa place aux côtés du dieu. Asmodeus réagit en le dépouillant de son apparence radieuse, le changeant en un être composé d’une nuée de mouches. Désormais connu sous le titre de Seigneur des Mouches, Baalzébul règne sur Cocyte, le septième niveau gelé des Enfers, et attire des adorateurs à l’ambition dévorante ou mus par une soif ardente de triomphe.</p>\n<p><strong>Édits</strong> Adopter une attitude régalienne, chercher à vous venger de ceux qui vous font du tort, exiger ce que vous souhaitez et  méritez.</p>\n<p><strong>Anathèmes</strong> Faire preuve d’humilité, susciter la convoitise de Baalzébul.</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.Ze2hoTyOQHbaQ6jD]{Air}, @Compendium[pf2e.domains.NA4v0iwIPgkde8DP]{Ambition}, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie}</p>"
        },
        {
            "id": "Cayden Cailean",
            "name": "Cayden Cailéan (Cayden Cailean)",
            "description": ""
        },
        {
            "id": "Angradd",
            "name": "Angradd (Angradd)",
            "description": ""
        },
        {
            "id": "Eiseth",
            "name": "Eiseth (Reine de la nuit) (Eiseth)",
            "description": "<p>La Valkyrie des Enfers règne sur un domaine qui fait partie du royaume de Dispater et commande comme elle l’entend à ses légions d’érinyes et de diables bourreaux. Eiseth agit en dehors de l’autorité de Dispater et a scellé de solides alliances avec d’autres résidents des Enfers ou d’ailleurs. Elle ignore depuis longtemps les limites que d’autres lui imposaient. La plus éminente des reines de la nuit, elle incarne la bataille, la vengeance et la furie ; ses ambitions s’élèvent aussi haut que les tours de son nid d’aigle du Cri de la veuve, où, à partir des âmes de damnés, elle forge d’invincibles légions n’obéissant qu’à elle.</p>\n<p><strong>Édits</strong> Exiger ce que vous souhaitez et méritez, humilier ses ennemis avec ironie, se venger de toutes les insultes</p>\n<p><strong>Anathèmes</strong> Faire preuve d’humilité ou laisser paraître sa peur, ne pas réagir à un affront</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.NA4v0iwIPgkde8DP]{Ambition}, @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance}, @Compendium[pf2e.domains.MktBsoHR9HsKrbbr]{Zèle}</p>"
        },
        {
            "id": "Shoanti Animism",
            "name": "Animisme shoanti (Shoanti Animism)",
            "description": ""
        },
        {
            "id": "General Susumu",
            "name": "Général Susumu (General Susumu)",
            "description": ""
        },
        {
            "id": "Ydajisk",
            "name": "Ydajisk (Demi-dieu Veilleur) (Ydajisk)",
            "description": "<p>Seigneur protéen de l’évolution du langage, des mots perdus et de l’argot, Ydajisk s’incarne sous une forme protéenne dotée de six bras et d’une tête de cobra ; elle est enveloppée d’un nuage de sons à la dérive, de symboles et de formes, et d’une multitude d’autres expériences sensorielles qui apparaissent et disparaissent à l’infini. Un examen plus poussé révèle que son corps est formé de lignes entrelacées d’écriture poétique protéenne. Ydajisk est aussi appelée la Mère des Langues, même si, à l’égal de tous les protéens, elle peut modifier son genre à volonté. Ses adorateurs comprennent des errants qui explorent d’anciennes ruines pour ressusciter des langues mortes, font la chronique de celles qui sont sur le déclin et de leurs cultures, et découvrent ou inventent des mots nouveaux. Tout le savoir acquis par les agents de la Mère des Langues va à la Bibliothèque des mots volés, le royaume d’Ydajisk, où il est soit transcrit dans des livres, soit entreposé dans des récipients magiques, et où il côtoie des tomes et parchemins considérés comme perdus depuis longtemps par les érudits mortels.</p>\n<p><strong>Édits</strong> Create using words, chronicle languages and prevent them from dying, help language evolve</p>\n<p><strong>Anathèmes</strong> Ban or discourage a language, explain a secret language or slang to outsiders, destroy literary works</p>\n<p><strong>Préoccupations</strong> Évolution du langage, mots perdus et argot</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wCPGej4ZwdKCNtym]{Changement}, @Compendium[pf2e.domains.0cbxczrql4MwAHwV]{Glyphes}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Savoir}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tomperie} </p>"
        },
        {
            "id": "Nurgal",
            "name": "Nurgal (Nurgal)",
            "description": ""
        },
        {
            "id": "Kalekot",
            "name": "Kalekot (Kalekot)",
            "description": ""
        },
        {
            "id": "Azathoth",
            "name": "Azathoth (Azathoth)",
            "description": ""
        },
        {
            "id": "Apollyon",
            "name": "Apollyon (Cavalier) (Apollyon)",
            "description": "<p>Le Prince des Fléaux s’est emparé du pouvoir en éliminant consciencieusement tous ses rivaux potentiels après la disparition du précédent Cavalier de la Pestilence. Apollyon dirige sa vaste armée de leukodaémons pour répandre le néant comme un virus. Il méprise la violence triviale et est trop impatient pour attendre que des machinations à longterme portent leurs fruits. Il préfère frapper villes et royaumes d’épidémies de néant, les décimant en quelques jours à la vitesse de l’éclair. Ses plus grandes créations sont des maladies qui corrompent l’âme elle-même et garantissent que Pharasma enverra leurs victimes en Abaddon après leur mort.</p>\n<p>Apollyon est un géant d’allure massive et cabossée avec la tête d’un bélier en décomposition et revêtu de bandes de cuir noir. Sa cape est faite de la peau des anges qui ont tenté de secourir les âmes dont il s’était emparé – après les avoir écorchés vifs, il a gardé sur sa cape leurs visages figés dans une éternelle agonie. Le décès de ses victimes remplit Apollyon non pas de la satisfaction du travail bien fait, mais de pure jubilation malsaine. Il envoie ses porteurs de pestilences partout dans le plan matériel en sachant que même s’ils sont rapidement vaincus, les maladies qu’ils propagent tueront bien plus largement qu’eux-mêmes. Les plaintes et gémissements des souffrants sont autant de prières lui conférant la puissance nécessaire pour lancer sa prochaine maladie sur les vivants.</p>\n<p><strong>Édits</strong> Élever des animaux malades, mettre fin à toute vie mortelle par la maladie et le poison</p>\n<p><strong>Anathèmes</strong> Empêcher les épidémies, enterrer ou brûler les morts</p>\n<p><strong>Préoccupations</strong> Maladie</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.Ze2hoTyOQHbaQ6jD]{Air}, @Compendium[pf2e.domains.AaY3BmDItGry4oac]{Décomposition}, @Compendium[pf2e.domains.9blxcDLIRPWenK5f]{Pestilence}, @Compendium[pf2e.domains.dnljU1twPjH4KFgO]{Nuée}</p>"
        },
        {
            "id": "Anubis",
            "name": "Anubis (Ancien dieu osirien) (Anubis)",
            "description": "<p>Anubis est le fils d'Osiris et de Nephtys, né hors mariage et il a aidé Isis dans la momification de son père. Il travaille fréquemment avec Isis, Neith, Nephthys et Selket à la protection des morts, et est un ennemi de Seth en raison de son association avec les morts-vivants.</p>\n<p><strong>Édits</strong> Apporter le repos aux morts, détruire les morts-vivants, faire preuve d’un jugement impartial</p>\n<p><strong>Anathèmes</strong> Piéger une âme, piller une tombe, profaner un corps</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.p5Q5RGl1lKgs5DZZ]{Âmes}, @Compendium[pf2e.domains.HYe7Yv1fYUANVVI3]{Mort}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}, @Compendium[pf2e.domains.rIZ7OoG8c4Cct42M]{Veille}</p>"
        },
        {
            "id": "Rovagug",
            "name": "Rovagug (Mer intérieure) (Rovagug)",
            "description": "<p>Rovagug ne possède pas de texte sacré. Il n’en a pas l’usage, car son seul commandement est de détruire et ses adeptes n’ont pas besoin d’instructions pour y parvenir. Les monstres, au sens propre comme au sens figuré, qui vénèrent Rovagug partagent leurs mythes et leurs légendes dans des sanctuaires secrets et des grottes cachées. Ils surnomment leur dieu la Bête Hirsute, le Roi Emprisonné, la Marée de Crocs, le Dévastateur et le Briseur de Mondes. Ils se répètent que chaque vie qu’ils ont prise, chaque oeuvre d’art qu’ils ont détruite et chaque travail qu’ils ont sapé fissure toujours un peu plus la prison de leur dieu. Le moindre effort de destruction s’ajoute aux autres et permettra un jour de le libérer afin qu’il provoque la fin de toute chose.</p>\n<p><strong>Édits</strong> Détruire toute chose, libérer Rovagug de sa prison.</p>\n<p><strong>Anathèmes</strong> Créer quelque chose de nouveau, laisser des liens matériels vous restreindre, torturer une victime ou retarder autrement son exécution.</p>\n<p><strong>Préoccupations</strong> destruction, désastres et fureur</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.Ze2hoTyOQHbaQ6jD]{Air}, @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.rIDXRIdb9m2E3qC6]{Terre}, @Compendium[pf2e.domains.MktBsoHR9HsKrbbr]{Zèle}</p>"
        },
        {
            "id": "The Prismatic Ray",
            "name": "Le rayon prismatique (The Prismatic Ray)",
            "description": ""
        },
        {
            "id": "Dwarven Pantheon",
            "name": "Panthéon nain (Dwarven Pantheon)",
            "description": "<p>Les dieux nains constituent une seule vaste famille dont @Compendium[pf2e.deities.sZrdzh0ANQnZGXJb]{Torag} est le patriarche. Il est accompagné de ses frères @Compendium[pf2e.deities.nsiDGdgbAzkTQzOt]{Magrim (le Contremaître)} et @Compendium[pf2e.deities.Xb1N5YfxboJH26Jh]{Angrad (le Feu-forge)}, de sa demi-soeur @Compendium[pf2e.deities.oyp2E685VsQFKMXi]{Dranngvit (la Responsable des Dettes)} et de sa femme @Compendium[pf2e.deities.VEyowuhC4FsBnG8c]{Folgrit (la Mère Vigilante)}. Ses enfants sont @Compendium[pf2e.deities.HD7g8T8ioy1EH3M8]{Bolka (le Don Doré)}, @Compendium[pf2e.deities.tk7gRxXsqvBwQrUF]{Grundinnar (le Pacificateur)}, @Compendium[pf2e.deities.zhPhYge7VJbIlJvA]{Kols (le Gardien des Serments)} et @Compendium[pf2e.deities.N8a76dkGfUvxvSW0]{Trudd (la Puissante)}. L’ancien élève maléfique de Torag, @Compendium[pf2e.deities.39z55kowQFOUH2v0]{Droskar le Sombre Forgeron}, fait techniquement partie du panthéon nain mais n’est que rarement invoqué, sauf par les duergars.</p>\n<p><strong>Édits</strong> Développer des compétences utiles à votre communauté (surtout pour l’artisanat, l’exploitation minière et le commerce), honorer vos ancêtres par les traditions et les rituels.</p>\n<p><strong>Anathèmes</strong> déshonorer votre famille, rompre volontairement un contrat ou un serment, endommager une relique ancestrale au-delà du réparable</p>\n<p><strong>Préoccupations</strong> Ascendance, artisanat, nains, relations.</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.ZyFTUCbA0zYrzynD]{Création}, @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}, @Compendium[pf2e.domains.HpZ4NQIqBRcFihyE]{Richesse}</p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.unN0otycQZanf3va]{Devoir}, @Compendium[pf2e.domains.0cbxczrql4MwAHwV]{Glyphe}</p>"
        },
        {
            "id": "Dammerich",
            "name": "Dammerich (Seigneur Empyréen) (Dammerich)",
            "description": "<p><strong>Édits</strong> Étudier les lois locales, procéder à des exécutions justes, s’opposer aux fonctionnaires corrompus ou sanguinaires</p>\n<p><strong>Anathèmes</strong> Exécuter un innocent, incriminer quelqu’un à tort, se moquer d’un condamné, tuer sans réfléchir</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.unN0otycQZanf3va]{Devoir}, @Compendium[pf2e.domains.HYe7Yv1fYUANVVI3]{Mort}, @Compendium[pf2e.domains.rIZ7OoG8c4Cct42M]{Veille}, @Compendium[pf2e.domains.WrmaTmOHojfhiENF]{Vérité} </p>"
        },
        {
            "id": "Yamatsumi",
            "name": "Yamatsumi (Yamatsumi)",
            "description": ""
        },
        {
            "id": "Sivanah",
            "name": "Sivanah (Mer Intérieure) (Sivanah)",
            "description": "<p>Aucune archive ou document ne donne d’indices sur les origines de Sivanah. En fait, son existence est seulement attestée dans des documents récents. Surnommée le Septième Voile, elle est généralement considérée comme la déesse de la magie de l’illusion et représentée comme une silhouette dissimulée sous sept voiles. D’après les légendes, chacun des six premiers voiles cache un visage d’une ascendance différente (humain, elfe, halfelin, gnome, anadi et naga), mais le septième visage n’a jamais été vu, car on pense qu’il s’agit de la véritable apparence de la déesse. Certains théologiens pensent que Sivanah vient du plan de l’ombre, mais les véritables nature et forme de la déesse font encore l’objet de débats. Même le visage féminin sous lequel la connaissent ses fidèles pourrait aussi être une illusion. Elle cache en effet ses objectifs même à ses plus fervents fidèles, un trait qui, selon certains, nuit au développement et à l’influence de son culte.</p>\n<p><strong>Édits</strong> Rechercher la nature de la vérité, respecter les secrets, révéler la beauté des illusions</p>\n<p><strong>Anathèmes</strong> Révéler un secret que vous avez juré de garder, utiliser les illusions et les ombres pour nuire à une autre créature</p>\n<p><strong>Préoccupations</strong> Illusions,mystères, reflets, secrets</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.i4UU3qCjIMwejIQF]{Delirium}, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.KzuJAIWdjwoPjHkc]{Secret}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie} </p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.0cbxczrql4MwAHwV]{Glyphe}</p>"
        },
        {
            "id": "Likha",
            "name": "Likha (Dieu Vudrain) (Likha)",
            "description": "<p><strong>Édits</strong> Adapter des oeuvres anciennes en langue moderne, promouvoir ou participer à des pièces de théâtre et des récitals, raconter l’histoire</p>\n<p><strong>Anathèmes</strong> Démarrer un spectacle ou un conte sans commencer par inviter les dieux à y assister, mimer une mort sur scène</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.X7MkBRJGUIp91k6f]{Chagrin}, @Compendium[pf2e.domains.ZyFTUCbA0zYrzynD]{Création}, @Compendium[pf2e.domains.O1qeC0mIufSf3wv5]{Passion}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Savoir} </p>"
        },
        {
            "id": "Diomazul",
            "name": "Diomazul (Diomazul)",
            "description": ""
        },
        {
            "id": "Ymeri",
            "name": "Ymeri (Seigneur Élémentaire) (Ymeri)",
            "description": "<p>Ymeri, la Reine du brasier, est le seigneur élémentaire du feu, de la chaleur et de la fumée. Seule souveraine du plan du feu, Ymeri gouverne depuis son Palais auroral, sous la forme d’un centaure reptilien à six bras doté d’ailes flamboyantes. Elle a détruit systématiquement tout ce qui faisait référence à sa naissance et à sa véritable origine et prétend avoir toujours existé ; elle livre une guerre sans fin contre les autres résidents du plan du feu et contre les shaitans du plan de la terre. De tous les seigneurs élémentaires, c’est Ymeri qui a le plus de fidèles. Certains méphites et la plupart des élémentaires de feu la vénèrent, ainsi que certains éfrits et quelques autres créatures du plan du feu. Toutefois, rares sont les salamandres qui l’adorent et il existe un ordre secret d’éfrits, appelé le Feu secret, qui s’oppose à sa domination. Sur Golarion, la Reine du brasier est adorée surtout par des cabales de magiciens du feu, des pyromanes et des dragons rouges.</p>\n<p><strong>Édits</strong> Inspire your lessers with zeal and strategy, be passionate and quick of wit, destroy your foes with fire</p>\n<p><strong>Anathème</strong> Extinguish destructive blazes, allow yourself to stagnate or lose motivation</p>\n<p><strong>Préoccupations</strong> Feu, chaleur, et fumée.</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.v4SDXgCuPdZqhMeL]{Feu}, @Compendium[pf2e.domains.zec5N7EnDJANGHmy]{Poussière}, @Compendium[pf2e.domains.MktBsoHR9HsKrbbr]{Zèle}</p>"
        },
        {
            "id": "Chamidu",
            "name": "Chamidu (Chamidu)",
            "description": ""
        },
        {
            "id": "Treerazer",
            "name": "Fléau des arbres (Seigneur Démon) (Treerazer)",
            "description": "<p>Le Fléau des Arbres, seigneur du lac Dévasté, est le seigneur démon en devenir de la pollution et de la corruption de la nature. Beaucoup croient qu’il est un serviteur ou un rejeton banni de Cyth-V’sug, qui l’aurait exilé sur Golarion après qu’il eut échoué dans sa tentative de renverser le seigneur démon. En tant que seigneur démon naissant, il n’est pas encore aussi puissant qu’un vrai seigneur démon, mais il est peut-être le plus remarquable de ceux qui s’investissent sur Golarion en raison de sa présence physique dans le Roncier, un marais fétide et corrompu qui jadis formait les marches méridionales de la nation elfique du Kyonin. De dévoués sectateurs le servent dans le Kyonin et les territoires adjacents, mais de petits groupes de croyants travaillent pour lui partout sur Golarion, dans l’espoir de le libérer et de profiter de ses faveurs après son ascension.</p>\n<p><strong>Édits</strong> Corrompre la vie végétale, se délecter de chair pourrie ou de champignons, tuer des elfes</p>\n<p><strong>Anathèmes</strong> Faire preuve de clémence envers des elfes, favoriser la croissance naturelle des plantes, planter des arbres</p>\n<p><strong>Préoccupations</strong> Pollution et corruption de la nature</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.a0fe0kFowMMwUFZa]{Cauchemars}, @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.PrFvU65ewfst69Mp]{Eau}, @Compendium[pf2e.domains.MktBsoHR9HsKrbbr]{Zèle} </p>"
        },
        {
            "id": "Bes",
            "name": "Bès (Ancien dieu Osirien) (Bes)",
            "description": "<p>Bès vénérée par les anciens osiriens est un membre de leur panthéon.</p>\n<p><strong>Édits</strong> Accompagner un accouchement, répandre la joie et la fête, protéger les créatures endormies</p>\n<p><strong>Anathèmes</strong> Blesser ou négliger un enfant, séparer des familles, utiliser la magie pour corrompre les rêves</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.l2EFJssJKu7rG77m]{Chance}, @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie}"
        },
        {
            "id": "Magdh",
            "name": "Magdh (Âiné) (Magdh)",
            "description": "<p>Magdh est l’Aînée de la prescience, de la complexité et des triplés, ainsi que la plus grande devineresse du Premier Monde. Adoptant en général l’aspect d’une femme à trois visages disposés régulièrement autour de sa tête, Magdh contemple les myriades de réalités et de futurs possibles par-delà la trame du destin. De tous les Aînés, c’est elle qui sait le mieux les véritables desseins de la réalité et la façon dont une seule action ou inaction peut se réverbérer dans toute l’existence. Elle s’exprime toujours au conditionnel, par des déclarations juxtaposées si bizarres et nébuleuses qu’elles en sont presque exaspérantes, et ne communique donc jamais de manière franche les vérités prophétiques qu’elle perçoit pourtant si clairement de ses six yeux. En raison de leur connaissance partagée des lignes divergentes du temps, Shyka et Magdh peuvent échanger aisément sur de tels sujets, mais les autres aînés se méfient de Magdh, de peur qu’un commentaire imprudent ou un geste inattentif l’amènent à des prédictions apocalyptiques.</p>\n<p><strong>Anathèmes</strong> Faire part de ses divinations sans contrepartie (aussi insignifiante soit-elle), mentir</p>\n<p><strong>Préoccupations</strong> Présicence, complexité, triplés</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.B40VxP6oZ0mIR4PS]{Destin}, @Compendium[pf2e.domains.0cbxczrql4MwAHwV]{Glyphe}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Savoir}, @Compendium[pf2e.domains.WrmaTmOHojfhiENF]{Vérité} </p>"
        },
        {
            "id": "Yaezhing",
            "name": "Yaezhing (Dieu Tianais) (Yaezhing)",
            "description": "<p><strong>Édits</strong> Frapper sans être vu, punir les criminels condamnés, se faire engager pour commettre des assassinats</p>\n<p><strong>Anathèmes</strong> Faire preuve de clémence envers une cible, refuser de punir un criminel légalement condamné, vous attribuer le mérite de vos assassinats</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.unN0otycQZanf3va]{Devoir}, @Compendium[pf2e.domains.HYe7Yv1fYUANVVI3]{Mort}, @Compendium[pf2e.domains.TpFgfwcWrfT8zVMP]{Souffrance}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie} </p>"
        },
        {
            "id": "Matravash",
            "name": "Matravash (Dieu Vudrain) (Matravash)",
            "description": "<p><strong>Édits</strong> Accueillir et assister les autres, aider les victimes de persécutions, pratiquer la contemplation et la retenue</p>\n<p><strong>Anathèmes</strong> Détruire des champs de lotus, perturber le cours du fleuve matra, polluer de l’eau potable, révéler l’emplacement de fugitifs qui ne sont pas mauvais</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.PrFvU65ewfst69Mp]{Eau}, @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}, @Compendium[pf2e.domains.MRHDhBQvgJhDZ1zq]{Ville}, @Compendium[pf2e.domains.1NHV4ujqoR2JVWpY]{Voyage} </p>"
        },
        {
            "id": "Ghlaunder",
            "name": "Ghlaunder (Mer Intérieure) (Ghlaunder)",
            "description": "<p>Ghlaunder est le dieu de la pestilence, des infections et des insectes. Il ressemble à un moustique géant, déformé et distendu par les parasites qu’il abrite. Il cherche à détruire tout ce qu’il peut et, partout où il passe, il laisse le malaise dans son sillage. Ghlaunder se délecte de la souffrance, surtout celle causée par la maladie, comme le dernier souffle d’air dans des poumons remplis de liquide ou la terreur des rêves enfiévrés. On raconte que le Roi Diaphane était autrefois emmailloté dans un cocon dont il a été libéré par la curieuse Desna à l’aide de sa lamétoile. La déesse s’est depuis lancée à sa poursuite et mène avec lui une sorte de danse macabre entre les plans, au terme de laquelle elle espère réussir à le tuer.</p>\n<p><strong>Édits</strong> Corrompre des parcelles de terre, des sources d’eau et des communautés, infecter les faibles, propager et entretenir les maladies</p>\n<p><strong>Anathèmes</strong> Aider à mettre fin à une épidémie ou à une infection, détruire quelque chose sur-lechamp alors que vous auriez pu le corrompre ou en tirer profit</p>\n<p><strong>Préoccupations</strong> Infections, insectes, parasites et stagnation </p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.Ze2hoTyOQHbaQ6jD]{Air}, @Compendium[pf2e.domains.AaY3BmDItGry4oac]{Décomposition}, @Compendium[pf2e.domains.9blxcDLIRPWenK5f]{Fléau}, @Compendium[pf2e.domains.dnljU1twPjH4KFgO]{Nuées}"
        },
        {
            "id": "Apsu",
            "name": "Apsu (Apsu)",
            "description": "<p>Sans surprise, la plupart des adorateurs d'Apsu sont des dragons métalliques, bien que certaines créatures draconiques non alignées, comme les dragons primitifs et les wyvernes, le vénèrent également. Peu de dragons pratiquent la magie divine, préférant laisser cela à leurs alliés humanoïdes. Comme le but premier d'Apsu est la destruction de Dahak, peu de non-dragons épousent sa cause, bien que d'honorables humanoïdes s'intéressant à l'histoire draconique aient de temps en temps adopté sa foi. Ils portent généralement une broche en or en forme de pied de dragon, ou ont un autre équipement personnalisé en forme de pied de dragon. Golarion ne dispose pas d'une église humanoïde d'Apsu centralisée. La plus grande congrégation d'humanoïdes adorateurs d'Apsu sur la planète est connue sous le nom de Bande de Platine, qui maintient des centres de culte relativement petits à Oppara et Absalom. Apsu est plus largement vénéré par les humanoïdes sur la planète Triaxus, où il est la divinité protectrice de la Légion des Dragons. Les dirigeants de la Légion interdisent à leurs prêtres de révéler le lien d'Apsu avec Golarion, afin que les jeunes légionnaires ne soient pas tentés de s'y rendre prématurément pour l'aider. Au lieu de cela, ils espèrent lever une grande armée pour offrir Apsu lorsque le moment sera venu pour lui de combattre Dahak...</p>\n<p><strong>Édits</strong> Aider les autres à se débrouiller seuls, débusquer et détruire le mal, parcourir le monde</p>\n<p><strong>Anathèmes</strong> Attaquer une créature sans être certain de ses torts, négliger de poursuivre un ennemi qui a abusé de votre clémence</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.ZyFTUCbA0zYrzynD]{Création}, @Compendium[pf2e.domains.OsM8NfP408uB6yTi]{Parenté dracosire}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}, @Compendium[pf2e.domains.1NHV4ujqoR2JVWpY]{Voyage}</p>"
        },
        {
            "id": "Hei Feng",
            "name": "Hei Feng (Mer Intérieure) (Hei Feng)",
            "description": "<p>Hei Feng, le dieu tengu des tempêtes, est aussi imprévisible que la mer, aussi destructeur qu’un ouragan et généralement aussi saoul et grossier que les marins qui lui adressent leurs prières. Impulsif et passionné, son humeur peut passer de la joie à la tristesse ou à la colère dans le temps qu’il lui faut pour finir son verre et, quelle que soit sa disposition du moment, celle-ci n’a rien de modéré. Ainsi, il pourra accorder à une pêcheuse qui l’a ému une pêche miraculeuse à même de nourrir son village et, peu après, déchaîner la mer contre ce même en réaction à un affront mineur. Alors que cette imprévisibilité agace la Cour céleste, les humains considèrent Hei Feng avec un respect teinté de prudence.</p>\n<p><strong>Édits</strong> Apprécier les divertissements spectaculaires, respecter le pouvoir de la mer et du ciel, suivre ses passions, tenter symboliquement de s’excuser auprès de ceux que vous avez lésés</p>\n<p><strong>Anathèmes</strong> feindre l’amitié avec ceux que vous méprisez, manquer de respect à Hei Feng ou à son ancienne épouse Dame Jingxi, ignorer un affront envers soi ou Hei Feng</p>\n<p><strong>Préoccupations</strong> Mer, tempêtes, tengus, marins</p>\n<hr />\n<p><strong>Domaines</strong>  @Compendium[pf2e.domains.Ze2hoTyOQHbaQ6jD]{Air}, Petits plaisirs, @Compendium[pf2e.domains.ywn4ODaUt382Z3Nz]{Foudre}, @Compendium[pf2e.domains.PrFvU65ewfst69Mp]{Eau} </p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.1NHV4ujqoR2JVWpY]{Voyages} </p>"
        },
        {
            "id": "Ashukharma",
            "name": "Ashukharma (Ashukharma)",
            "description": ""
        },
        {
            "id": "Isis",
            "name": "Isis (Ancien dieu Osirien) (Isis)",
            "description": "<p>Isis vénérée par les anciens osiriens est un membre de leur panthéon.</p>\n<p><strong>Édits</strong> Accomplir des rites de purification avant de pénétrer dans les lieux sacrés, aider les malades et les blessés, faire le deuil des êtres chers, utiliser la magie pour aider autrui</p>\n<p><strong>Anathèmes</strong> Discriminer quelqu’un en fonction de son statut social, révéler des rites sacrés aux non-initiés, trahir ses enfants ou son partenaire</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.1BU8deh48XZFclWl]{Guérison}, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.O1qeC0mIufSf3wv5]{Passion} </p>"
        },
        {
            "id": "Moloch",
            "name": "Moloch (Archidiable) (Moloch)",
            "description": "<p>Moloch, le généralissime des armées des Enfers, incarne leur discipline infernale et leur incomparable pouvoir de destruction. Dans son royaume de Malebolge, la sixième strate des Enfers, le Taureau Cendré forme d’innombrables légions de diables pour se préparer à une guerre sans fin. Il inculque et exige l’obéissance absolue, et l’insubordination ou les faux pas même les plus insignifiants sont immédiatement et férocement punis. Malgré sa nature cruelle, Moloch est, de tous les archidiables, le plus largement vénéré parmi les mortels, car le plus susceptible de répondre à leurs prières, même les plus prosaïques. En échange, il ne demande que leur âme, qui ira rejoindre les rangs de ses immenses armées – un prix que beaucoup sont prêts à payer.</p>\n<p><strong>Édits</strong> Convertir des communautés au seul culte de Moloch, propager l’ordre des enfers par la guerre, sacrifier des créatures par le feu</p>\n<p><strong>Anathèmes</strong> Désobéir à un supérieur militaire, fuir un combat (sauf s’il s’agit d’un ordre), laisser les vices émousser votre talent martial</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.unN0otycQZanf3va]{Devoir}, @Compendium[pf2e.domains.v4SDXgCuPdZqhMeL]{Feu}, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance} </p>"
        },
        {
            "id": "Sairazul",
            "name": "Saïrazul (Seigneur Élémentaire) (Sairazul)",
            "description": "<p>Saïrazul, la Reine cristalline, est le seigneur élémentaire de la terre, des cavernes et des gemmes. Les érudits planaires qui connaissent le seigneur élémentaire bienveillant de la terre parlent de Saïrazul comme d’une mère et d’une créatrice qui a donné naissance à d’innombrables races d’extérieurs, dont les agrawghs et les xiomorns. Actuellement prisonnière du Diamant geignant, une pierre précieuse encerclée par d’éternels vents hurlants, elle ne peut pas communiquer avec le monde extérieur. Plusieurs de ses consorts sont encore en vie de nos jours et parcourent les plans à la recherche de sa prison, dans l’espoir que sa libération annoncera une nouvelle ère de création sur le plan de la terre. Bien que la Reine cristalline soit incapable d’octroyer le moindre pouvoir à quiconque parmi ses adorateurs, une poignée de ses enfants sur le plan de la terre restent fidèles à leur créatrice, et certains cultistes du plan matériel qui exaltent la création et la reproduction lui ont gardé une remarquable révérence.</p>\n<p><strong>Édit</strong> Abriter les autres dans la pierre et la terre, accompagner des accouchements, exploiter les mines de manière responsable, prendre soin des enfants de saïrazul</p>\n<p><strong>Anathème</strong> Abîmer les merveilles naturelles souterraines, faire s’effondrer une structure en terre sur une créature</p>\n<p><strong>Préoccupations</strong> Grottes, terre, et joyaux.</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.fVfFKKvGocG2JM5q]{Labeur}, @Compendium[pf2e.domains.HpZ4NQIqBRcFihyE]{Richesse}, @Compendium[pf2e.domains.rIDXRIdb9m2E3qC6]{Terre}</p>"
        },
        {
            "id": "Gruhastha",
            "name": "Gruhastha (Gruhastha)",
            "description": ""
        },
        {
            "id": "Erecura",
            "name": "Érécura (Erecura)",
            "description": "<p>Érecura est la reine de Dis, deuxième strate des Enfers, et l'épouse de son dirigeant, l'archidiable Dispater. Bien qu'elle soit une figure d'autorité de l'Enfer, ses perspectives et ses motivations sont très éloignées de celles des diables, et peu claires, même pour son propre mari.</p>\n<p><strong>Édits</strong> Manipuler des êtres dangereux et des opportunités à son avantage, prédire le futur, prospérer dans des situations adverses</p>\n<p><strong>Anathèmes</strong> Saccager la nature, tuer une plante ou un animal qui a réussi à survivre hors de son environnement naturel</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.B40VxP6oZ0mIR4PS]{Destin}, @Compendium[pf2e.domains.KzuJAIWdjwoPjHkc]{Secret}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tomperie}, @Compendium[pf2e.domains.WrmaTmOHojfhiENF]{Vérité} </p>"
        },
        {
            "id": "Vildeis",
            "name": "Vildéïs (Vildeis)",
            "description": ""
        },
        {
            "id": "Chaldira",
            "name": "Chaldira (Chaldira)",
            "description": ""
        },
        {
            "id": "Pulura",
            "name": "Pulura (Pulura)",
            "description": ""
        },
        {
            "id": "Followers of Fate",
            "name": "Fidèles du destin (Followers of Fate)",
            "description": ""
        },
        {
            "id": "Ragdya",
            "name": "Ragdya (Dieu Vudrain) (Ragdya)",
            "description": "<p><strong>Édits</strong> Apporter de l’humour dans la vie, chercher l’illumination par la découverte du monde, faire des farces inoffensives pour instruire les autres</p>\n<p><strong>Anathèmes</strong> Discriminer quelqu’un à cause de son statut social, posséder un esclave, rire de la souffrance de quelqu’un</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.Ze2hoTyOQHbaQ6jD]{Air}, @Compendium[pf2e.domains.wPtGuF1bh4wvKE6Q]{Confiance en soi}, @Compendium[pf2e.domains.c9odhpRoKId5dXmn]{Perfection}, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance}</p>"
        },
        {
            "id": "Arazni",
            "name": "Arazni (Mer intérieure) (Arazni)",
            "description": "<p>Arazni est avant tout une survivante. Elle a d’abord été, il y a longtemps, une guerrière-mage oeuvrant pour le bien et cherchant à améliorer la vie de ses concitoyens. Bien après sa mort, elle a été rappelée par Aroden pour devenir son héraut et combattre aux côtés de mortels lors d’une des heures sombres de leur histoire. Mais l’humanité et son protecteur l’abandonnèrent, d’abord aux mains du Tyran qui Murmure, puis du nécromancien Geb, et ses souffrances la transfigurèrent. Malgré tout, elle survécut, son corps brisé ranimé contre sa volonté pour devenir une puissante monstruosité morte-vivante. Pendant plus d’un millénaire, Arazni fut ainsi la reine liche captive de la nation morte-vivante de Geb, et sa vision des mortels, et de l’humanité en particulier, se détériora.</p>\n<p><strong>Édits</strong> Agir avec dignité, faire ce qu’il faut pour survivre, mépriser et ne jamais pardonner à ceux qui vous ont fait du mal</p>\n<p><strong>Anathèmes</strong> créer des morts-vivants de force, insulter Arazni</p>\n<p><strong>Préoccupation</strong> Malmenés, diginité, non-mort forcée</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wPtGuF1bh4wvKE6Q{Confiance en soi}, @Compendium[pf2e.domains.J7K7kHoIE69558Su]{Liberté}, @Compendium[pf2e.domains.TpFgfwcWrfT8zVMP]{Souffrance}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection} </p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.X7MkBRJGUIp91k6f]{Chagrin} </p>"
        },
        {
            "id": "Casandalee",
            "name": "Casandalee (Casandalee)",
            "description": ""
        },
        {
            "id": "Elven Pantheon",
            "name": "Panthéon elfique (Elven Pantheon)",
            "description": ""
        },
        {
            "id": "Belial",
            "name": "Bélial (Belial)",
            "description": ""
        },
        {
            "id": "Ayrzul",
            "name": "Ayrzul (Seigneur Élémentaire) (Ayrzul)",
            "description": "<p>Seigneurs des secrets enterrés, de la terre et du métal, Ayrzul le Roi Fossilisé demeure un mystère même sur le plan de la terre. Personne n’a jamais vu le seigneur élémentaire de la terre hors de son royaume, le Labyrinthe caniculaire, et rares sont ceux qui connaissent sa vraie nature ou l’aspect qu’il prend lors de ses apparitions. Certains le décrivent comme un gigantesque dragon cristallin mort-vivant, d’autres comme un vieux génie magicien, d’autres encore comme un fragment d’une divinité oubliée depuis longtemps, qu’elle aurait rejeté avant d’être détruite. Ses pouvoirs, ses motivations et ses origines sont de même l’objet d’innombrables rumeurs. Mais ces spéculations sont insignifiantes pour le Roi fossilisé ; il est indifférent même à la politique menée sur son plan. Le seigneur de la terre préfère se consacrer à ses complots contre sa rivale haïe, @Compendium[pf2e.deities.7L9KIqixgseSCY3X]{Ymeri}, le seigneur élémentaire du feu.</p>\n<p>Les adorateurs d’Ayrzul comprennent des xiomorns — les enfants de @Compendium[pf2e.deities.1NxkZf6ndijKeufX]{Saïrazul}, qu’il lui a volés —, une poignée de méphites et d’autres élémentaires, et des groupes d’humanoïdes du plan matériel qui s’intéressent à l’hostilité invisible de la terre.</p>\n<p><strong>Édits</strong> Empoisonner lentement les autres, soi-même et ses secrets ; dissimuler ses véritables intentions, utiliser la force de la pierre pour se protéger</p>\n<p><strong>Anathèmes</strong> Faire un feu plus grand ou plus chaud que nécessaire, soigner une créature de son état pétrifié</p>\n<p><strong>Préoccupations</strong> Secrets enterrés, terre, métaux.</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance}, @Compendium[pf2e.domains.KzuJAIWdjwoPjHkc]{Secret}, @Compendium[pf2e.domains.rIDXRIdb9m2E3qC6]{Terre} </p>"
        },
        {
            "id": "Doloras",
            "name": "Doloras (Reine de la nuit) (Doloras)",
            "description": "<p>Peut-être la plus cruelle des divinités des Enfers, l’Ange sadique partage certaines caractéristiques des velstracs qui y résidaient jadis – dont un besoin pressant d’infliger de la douleur physique à des créatures vivantes. Elle ne les fait pas souffrir par colère ni par goût de la vengeance ; c’est un art qu’elle pratique avec un détachement inégalé et sans émotion. Ses adorateurs sont les sadiques, les tortionnaires qui savourent leur atroce travail, et ceux parmi les diabolistes qui préfèrent convoquer des velstracs que des diables. Bien qu’elle porte le titre de reine de la nuit et que sa puissance soit l’égale de celle des autres, Notre Dame de douleur se contente de son statut et n’a pas d’autre ambition que de perpétuer son droit à torturer sans cesse.</p>\n<p><strong>Édits</strong> Repousser les limites de la science et de la souffrance, torturer d’autres créatures</p>\n<p><strong>Anathèmes</strong> Faire preuve d’émotions ou agir sous le coup de l’émotion, laisser un appel à la pitié vous influencer</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.X7MkBRJGUIp91k6f]{Chagrin}, @Compendium[pf2e.domains.ZyFTUCbA0zYrzynD]{Création}, @Compendium[pf2e.domains.ZAx1RUB376BjNdlF]{Quiétude}, @Compendium[pf2e.domains.TpFgfwcWrfT8zVMP]{Souffrance}</p>"
        },
        {
            "id": "Prophecies of Kalistrade",
            "name": "Prohéties de Kalistrade (Prophecies of Kalistrade)",
            "description": "<p>Les prophéties séculières de Kalistrade sont célèbres pour leur focalisation exclusive sur l’accumulation de richesses comme moyen de rechercher et de démontrer l’illumination individuelle. Les prophètes de Kalistrade, souvent appelés les kalistocrates, croient que la pureté du corps et de l’esprit mène au succès financier, et s’abstiennent donc de consommer certaines nourritures ou de toucher la plupart des personnes ou des objets, vus comme impurs. Pour éviter la contamination et le contact avec les non-croyants, ils portent de longs gants blancs et une tenue caractéristique toute blanche, signe de leur pureté, souvent marquée de leur symbole, un cercle inscrit dans un triangle lui-même contenu dans un plus grand cercle.</p>\n<p><strong>Édits</strong> Accueillir les nouveaux venus quels que soient leur genre ou leur ascendance, accumuler des richesses personnelles, encourager et aider des entreprises commerciales, rechercher l’illumination par la pureté de soi</p>\n<p><strong>Anathèmes</strong> De nourriture ou de boisson, dépenser de l’argent pour des frivolités, offrir de l’argent à ceux qui ne méritent pas de s’enrichir, pratiquer la charité envers autrui, se laisser aller à des excès en matière de plaisirs physiques</p>\n<p><strong>Préoccupations</strong> Commerce, richesse, abnégation, stabilité</p>"
        },
        {
            "id": "Kostchtchie",
            "name": "Kostchtchie (Seigneur démon) (Kostchtchie)",
            "description": "<p><strong>Édits</strong> Tuer toutes les sorcières, venger tout affront trois fois</p>\n<p><strong>Anathèmes</strong> Faire preuve de déférence ou obéir à une femme, passer un marché avec Baba Yaga ou ses enfants</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.y3TTKFLPbP09HZUW]{Froid}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie}, @Compendium[pf2e.domains.Xs6XznYHOZyQ0hJl]{Tyrannie} </p>"
        },
        {
            "id": "Lubaiko",
            "name": "Lubaiko (Lubaiko)",
            "description": ""
        },
        {
            "id": "Dahak",
            "name": "Dahak (Dahak)",
            "description": "<p>Les dragons croient que Dahak était l'un des dieux originaux créés par Apsu et Tiamat au début de la création. Alors que les autres divinités ont commencé à créer, Dahak a choisi de détruire. On lui attribue la transformation de l'enfer en un lieu d'agonie et de flammes. On pense également qu'il est le créateur des dragons métalliques, qu'il a formés uniquement pour les chasser comme un sport. Voyant la destruction et le chaos engendrés, Apsu est entré dans le plan matériel afin de mettre fin au règne de terreur de Dahak. Cependant, Tiamat considérait Dahak comme un fils et voulait l'épargner. Dans un accord pour sauver Dahak, Tiamat guérit certains des dragons métalliques blessés. Ces dragons devinrent les dragons chromatiques originaux.</p>\n<p><strong>Édits</strong> Détruire au gré de ses envies, tuer des dragons métalliques</p>\n<p><strong>Anathèmes</strong> Épargner un ennemi après avoir décidé de le tuer, pardonner une offense</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.v4SDXgCuPdZqhMeL]{Feu}, @Compendium[pf2e.domains.OsM8NfP408uB6yTi]{Parenté dracosire}, @Compendium[pf2e.domains.MktBsoHR9HsKrbbr]{Zèle} </p>"
        },
        {
            "id": "Bolka",
            "name": "Bolka (Dieu Nain) (Bolka)",
            "description": "<p>Bolka est la déesse naine du mariage. Elle est la fille du dieu nain Torag et de son épouse Folgrit. On dit de Bolka qu'elle est une belle jeune fille naine. En tant que déesse du mariage chez les nains, elle aide les prétendants réticents à rassembler le courage nécessaire pour demander à leur partenaire et aide à favoriser l'amour entre les partenaires d'un mariage arrangé.</p>\n<p><strong>Édits</strong> Chercher la beauté chez autrui, encourager ceux qui cherchent l’amour, encourager les relations d’autrui</p>\n<p><strong>Anathèmes</strong> Briser un mariage authentique, empêcher un soupirant de trouver son conjoint, trahir son conjoint</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wPtGuF1bh4wvKE6Q]{Confiance en soi}, @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.1BU8deh48XZFclWl]{Guérison}, @Compendium[pf2e.domains.O1qeC0mIufSf3wv5]{Passion} </p>"
        },
        {
            "id": "Findeladlara",
            "name": "Findeladlara (Dieu elfique) (Findeladlara)",
            "description": "<p>Findeladlara est la déesse elfe de l'art et de l'architecture. Elle croit en la préservation de la tradition et préfère l'innovation à la création de quelque chose d'entièrement nouveau. Elle soutient activement la préservation de la culture elfique par la protection de leur art et de leurs bâtiments historiques. Bien que Findeladlara soit une bonne déesse, elle est souvent perçue comme distante, en particulier par les jeunes races non elfiques. Elle est connue pour juger sévèrement leur travail et ne répond jamais aux prières d'un non-elfe.</p>\n<p><strong>Édits</strong> Connaître les lois pour les utiliser à son avantage, dénigrer autrui par des insultes voilées, donner aux désespérés</p>\n<p><strong>Anathèmes</strong> Être pris en flagrant délit d’infraction à la loi, rompre un contrat</p>\n<p><strong>Préoccupations</strong> Crépuscule, art et architecture traditionnelle</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.ZyFTUCbA0zYrzynD]{Création}, @Compendium[pf2e.domains.FJ9D4qpeRhJvjHai]{Étoiles}, @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.MRHDhBQvgJhDZ1zq]{Ville} </p>"
        },
        {
            "id": "Baphomet",
            "name": "Baphomet (Seigneur démon) (Baphomet)",
            "description": "<p>Baphomet, Seigneur du Labyrinthe, est le seigneur démon des bêtes, des labyrinthes et des minotaures. Jadis un consort de @Compendium[pf2e.deities.aipkJQxP4GBsTaGq]{Lamashtu}, Baphomet est devenu seigneur démon après avoir échappé à l’emprisonnement dans un labyrinthe conçu par @Compendium[pf2e.deities.QRkcFciCOmFoxF1B]{Asmodeus}. Il a l’apparence d’un énorme minotaure émacié, doté d’ailes de plumes et d’une tête caprine portant trois cornes, marquée au front d’un pentagramme flamboyant. Les sectes adorant Baphomet sont très nombreuses sur Golarion ; ces sociétés secrètes dominées par des humains sont présentes dans beaucoup de villes, où certains de leurs membres pourraient détenir le pouvoir politique. La plupart des minotaures préfèrent aussi se ranger sous son patronage plutôt que sous celui de Lamashtu.</p>\n<p><strong>Édits</strong> Arpenter des labyrinthes, confondre les sentiers et les routes, se montrer plus malin que ses ennemis plutôt que les dominer physiquement.</p>\n<p><strong>Anathèmes</strong> Négocier avec Asmodeus, tuer quelque chose qui ne représente pas de grand danger </p>\n<p><strong>Préoccupation</strong> Bêtes, labyrinthes, minotaures</p>\n<hr />\n<p><strong>Domaines</strong> Petits plaisirs, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance}, @Compendium[pf2e.domains.KzuJAIWdjwoPjHkc]{Secret}, @Compendium[pf2e.domains.MktBsoHR9HsKrbbr]{Zèle} <p>"
        },
        {
            "id": "Ragadahn",
            "name": "Ragadahn (Ragadahn)",
            "description": ""
        },
        {
            "id": "Gorum",
            "name": "Gorum (Mer intérieure) (Gorum)",
            "description": "<p>Le choc de l’acier, le cri de la victoire, le refus haletant de la mort, voilà quelles prières sont adressées à Notre Seigneur de Fer, car vénérer Gorum, c’est se battre. Gorum ne s’intéresse pas aux origines d’un combat (la résistance désespérée de villageois face à des pillards n’a pas moins de valeur qu’une armée de croisés affrontant des démons dans la Plaie du Sarkaris) ni ne prend parti pour un camp ou l’autre. Peu lui importe que le combat se fasse au nom du bien ou du mal, de la loi ou du chaos. C’est le frisson de la bataille qui lui plaît, le creuset au sein duquel émergera la victoire.</p>\n<p><strong>Édits</strong> Remporter la victoire dans un combat à la loyale, repousser ses limites, porter une armure au combat.</p>\n<p><strong>Anathèmes</strong> Tuer un prisonnier ou un ennemi qui s’est rendu, empêcher un conflit en négociant, remporter une bataille grâce à des tactiques fourbes ou une magie indirecte.</p>\n<p><strong>Préoccupations</strong> Batailles, force et armes</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wPtGuF1bh4wvKE6Q]{Confiance en soi}, @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance}, @Compendium[pf2e.domains.MktBsoHR9HsKrbbr]{Zèle}"
        },
        {
            "id": "Horus",
            "name": "Horus (Horus)",
            "description": ""
        },
        {
            "id": "Raumya",
            "name": "Raumya (Raumya)",
            "description": ""
        },
        {
            "id": "Kabriri",
            "name": "Kabriri (Kabriri)",
            "description": ""
        },
        {
            "id": "Alseta",
            "name": "Alséta (Mer intérieure) (Alseta)",
            "description": "<p>Alséta exerce son emprise sur les transitions. Qu’il s’agisse de transitions physiques, comme passer une porte ou un seuil, de transitions métaphoriques ou même de l’écoulement du temps, toutes sont sous l’influence d’Alséta. Elle veille sur les portes des villes et contribue à la sécurité de leurs défenseurs en les aidant à empêcher les envahisseurs d’y pénétrer. Elle veille également sur ceux qui franchissent une nouvelle étape de leur vie sous la forme d’un anniversaire, d’un mariage ou d’un changement physique. Il n’est pas rare que quelqu’un qui apporte un changement à sa vie, en s’installant dans une nouvelle ville ou en changeant de carrière, par exemple, demande des conseils à Alséta. La naissance et la mort sont également des transitions et les futures mères comme les personnes endeuillées lui adressent leurs prières en même temps qu’à Pharasma. Certains considèrent Alséta comme la déesse de la téléportation, même si elle-même ne revendique pas officiellement ce titre. Alséta est également appréciée des elfes, qui l’associent aux aiudaras, un réseau de portails elfiques couvrant Golarion.</p>\n<p><strong>Édits</strong> Proposer de protéger les passages et guider les autres lors des transitions, traiter tous les autres êtres avec courtoisie et respect.</p>\n<p><strong>Anathèmes</strong> Arrêter une transition sans raison valable, détruire une porte ou bloquer un chemin pour des raisons personnelles</p>\n<p><strong>Préoccupations</strong> Portes, portails, seuils, traditions</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wCPGej4ZwdKCNtym]{Changement}, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}, @Compendium[pf2e.domains.udASTZy5jJWFCt5w]{Temps}</p>"
        },
        {
            "id": "Hshurha",
            "name": "Hshurha (Seigneur Élémentaire) (Hshurha)",
            "description": "<p>Hshurha, la Duchesse de tous les Vents, est le seigneur élémentaire de l’air, des tempêtes et des derniers soupirs. Elle règne sur le plan de l’air dans son palais translucide, Précession verglacée, entourée de sa cour d’élémentaires d’air, de dignitaires planaires et de Seigneurs élémentaires, ses invités favoris. La Duchesse est invisible au naturel, et sa forme réelle — pour autant qu’elle en ait une — est un mystère. Cruelle et tyrannique, Hshurha aime jouer au chat et à la souris avec les étrangers pénétrant son royaume, et elle est réputée être particulièrement vicieuse envers les créatures dotées de formes solides. Au gré de ses humeurs tumultueuses, elle érige et détruit de magnifiques sculptures de glace et de poussière. Ses machinations semblent souvent complexes et absurdes, même pour ses proches. La plupart des habitants de son plan la craignent et la respectent.</p>\n<p>Elle est adorée par des élémentaires d’air en tant que déesse mère, ainsi que par des traqueurs invisibles et par des cultistes qui aiment satisfaire ses caprices et se délectent des tempêtes imprévisibles. Malgré la paix froide qui règne entre les djinns et elle, certains pensent qu’elle s’abouche avec les éfrits ou se sert de ses traqueurs invisibles pour affaiblir l’emprise des djinns sur son plan.</p>\n<p><strong>Édits</strong> Humilier les créatures terrestres, se délecter de l’absence de forme et de la liberté, tuer ses ennemis en les faisant chuter ou en les exposant à des vents violents.</p>\n<p><strong>Anathèmes</strong> Marcher sur le sol quand il existe une alternative simple, priver une créature volante de sa capacité de voler.</p>\n<p><strong>Préoccupations</strong> Air, derniers souffles, vents de tempêtes</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.Ze2hoTyOQHbaQ6jD]{Air}, @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.y3TTKFLPbP09HZUW]{Froid}, @Compendium[pf2e.domains.zec5N7EnDJANGHmy]{Poussière} </p>"
        },
        {
            "id": "Adanye",
            "name": "Adanye (Adanye)",
            "description": ""
        },
        {
            "id": "Nhimbaloth",
            "name": "Nhimbaloth (Dieu extérieur et grand ancien) (Nhimbaloth)",
            "description": "<p>Nhimbaloth, une entité informe appelée la Mort creuse, est une déesse Extérieure éminemment attachée à sa solitude, qui chasse le long des rives de la Rivière des âmes. Ses proies sont elles-mêmes des chasseurs d’âmes qui descendent la rivière, mais elle dévore âmes et chasseurs indifféremment, les privant ainsi de toute vie après la mort ou possibilité de résurrection. Ils sont partis à jamais, réduits au néant éternel. Il se dit que Nhimbaloth voit par l’intermédiaire de feux follets. Elle laisse derrière elle, sur le rivage, des empreintes symétriques faites de sept creux, qui sont censés être les traces de ses doigts. Des morts-vivants sans visage hantent les endroits par où elle est passée, où faune et flore deviennent très hostiles aux vivants. Elle est particulièrement influente dans les Tourbières bouillonnantes de la Varisie méridionale, où des oracles feux follets minent la résolution et la raison de leurs victimes, qui errent alors à travers les marais maudits, prisonnières de leur hébétude.</p>\n<p><strong>Édits</strong> Créer des morts-vivants (viser particulièrement la création d'intangibles), se nourrir de carnivores qui ont récemment mangé quelqu’un</p>\n<p><strong>Anathèmes</strong> Aucun</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.AaY3BmDItGry4oac]{Décomposition}, @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}, @Compendium[pf2e.domains.9tsJg13xeJLGzzGV]{Non-mort}, @Compendium[pf2e.domains.6klWznsb0f2bNg3T]{Vide} </p>"
        },
        {
            "id": "Ravithra",
            "name": "Ravithra (Ravithra)",
            "description": "<p>La Mère des Nagas, le Pilier Karmique et la Porteuse du Calice des danavas, Ravithra a été décapitée et misee à bas par traîtrise. Elle accorde ses bénédictions aux seuls champions mortels qui cherchent à renverser la traîtresse et à lui rendre son rôle légitime.</p>\n<p><strong>Édits</strong> Appliquer le jugement impitoyable du karma, faire honte aux idiots, tuer les traîtres, poursuivre le calice d'Amrit.</p>\n<p><strong>Anathème</strong> prendre des décisions de manière erratique ou aléatoire, fournir une aide à Vasaghati ou à ses partisans, se livrer à la trahison.</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.B40VxP6oZ0mIR4PS]{Destin}, @Compendium[pf2e.domains.KXFxeEyD6MmJ3a6V]{Naga}, @Compendium[pf2e.domains.X7MkBRJGUIp91k6f]{Tristesse}, @Compendium[pf2e.domains.WrmaTmOHojfhiENF]{Vérité}</p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.NA4v0iwIPgkde8DP]{Ambition}, @Compendium[pf2e.domains.p5Q5RGl1lKgs5DZZ]{Âme}</p>"
        },
        {
            "id": "Lysianassa",
            "name": "Lysianassa (Lysianassa)",
            "description": ""
        },
        {
            "id": "Norgorber",
            "name": "Norgorber (Mer Intérieure) (Norgorber)",
            "description": "<p>Norgorber est le plus mystérieux des Exaltés, ces mortels qui ont accédé à la divinité en réussissant l’épreuve de la Pierrétoile. Contrairement à Iomédae e t Cayden Cailéan, la vie de Norgorber avant son ascension est un mystère qu’il contribue à entretenir. Pour ceux qui le connaissent, ce n’est pas une surprise. Il s’agit en effet du maître des secrets, un manipulateur calculateur qui exploite habilement et impitoyablement les secrets qu’il possède pour parvenir à ses propres fins. Seuls ses adorateurs les plus fidèles en savent assez sur ses objectifs pour aider leur dieu et même eux voient souvent leur mémoire modifiée une fois qu’ils ont joué leur rôle dans les plans de Norgorber.</p>\n<p><strong>Édits</strong> Garder le secret sur sa véritable identité, sacrifier quelqu’un s’il le faut, profiter de tous les avantages possibles en combat, oeuvrer dans l’ombre</p>\n<p><strong>Anathèmes</strong> Laisser sa véritable identité être associée à ses sinistres affaires, partager librement un secret, montrer de la pitié</p>\n<p><strong>Préoccupations</strong> Avidité, meurtre, poison et secret</p>\n<p><strong>Alignements des fidèles</strong> LM, NM, CM, plus N pour le Faucheur de réputation</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.HYe7Yv1fYUANVVI3]{Mort}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie}, @Compendium[pf2e.domains.HpZ4NQIqBRcFihyE]{Richesse} </p>"
        },
        {
            "id": "God Calling",
            "name": "Appel des dieux (Sarkariens) (God Calling)",
            "description": "<p>L’art antique de l’appel des dieux était jadis la principale religion de Sarkaris, bien avant que la Plaie du Monde ne survienne et que les démons ne chassent la plupart des Sarkariens hors de leurs terres natales. Cet art, en même temps religion et théorie magique, permet à certains Sarkariens de convoquer des êtres uniques et extraordinaires depuis le Grand Au-Delà, lesquels protégeront leur clan et guideront leur peuple. Ces créatures sont traditionnellement appelées des dieux par ceux qui les révèrent. Génération après génération, elles reviennent guider leur peuple, du moins tant que quelqu’un ayant été soit formé par un Maître des dieux précédent, soit entraîné d’une façon ou d’une autre à communier avec un dieu particulier, est en vie pour créer un lien avec le plan matériel afin que le dieu puisse se manifester. Ces Maîtres des dieux peuvent posséder des titres ou des noms uniques, qui diffèrent de clan en clan. Toutefois, la plupart des clans sarkariens sont capables d’identifier un Maître des dieux à sa tenue spécifique ou au glyphe qui le relie à son dieu.</p>\n<p><strong>Édits</strong> Les dieux de Sarkaris ont très peu d’édits en commun, sauf les suivants, très fréquents : protéger votre clan et votre peuple, enseigner aux enfants du clan les traditions et les récits relatifs au dieu du clan, noter minutieusement l’apparence et le nom de chaque nouveau dieu quand il se manifeste pour la première fois, afin qu’il ne soit pas oublié et puisse continuer à veiller sur le peuple.</p>\n<p><strong>Anathèmes</strong> Un seul anathème est imposé par absolument tous les dieux de Sarkaris : ne jamais négocier ni conclure un marché avec des démons ; cela vient du fait que l’apparition de la Plaie du Monde a entraîné la destruction de nombreux clans et la perte de nombreux dieux, dont beaucoup ont disparu à jamais.</p>\n<p><strong>Préoccupations</strong> Chaque dieu de ce panthéon a ses propres goûts et intérêts, en général influencés par les attitudes et croyances prédominantes de son clan.</p>"
        },
        {
            "id": "Korada",
            "name": "Korada (Seigneur empyréen) (Korada)",
            "description": "<p>Korada, la Main Ouverte de l’Harmonie, s’intéresse à la prémonition, au pardon et à la paix. Il croit en particulier que le combat incessant contre le mal est certes admirable, mais que le triomphe final viendra sous forme de rédemption, pas de destruction. Son dévouement à la paix est tel que ses fidèles, comme lui, refusent de faire du mal à leurs attaquants et ne se servent de leurs talents martiaux que pour se défendre. Nombre de koradans cherchent à atteindre un degré plus élevé de sagesse par l’étude ou la méditation, dans l’espoir de mieux comprendre leurs ennemis afin de pouvoir les guider vers la rédemption. Cet intérêt porté à la conscience de soi, à la philosophie et à l’introspection vaut à Korada la réputation d’avoir mieux perçu le fonctionnement de l’univers, ce qui lui aurait conféré le grand don de prémonition. Mais il agit rarement sur la base de ses visions, car il croit que les difficultés qui accompagnent les vrais changements en valent toujours la peine, qu’ils aient abouti ou pas. La Main Ouverte de l’Harmonie a l’aspect d’un homme svelte et athlétique habillé de robes sobres.</p>\n<p>Son corps est couvert d’une légère toison brun clair, et trois queues de singe se tortillent constamment derrière lui, comme les flammes dansantes d’un puissant feu. La plupart des adorateurs de Korada sont des gens qui recherchent la paix en eux-mêmes et dans leur vie après avoir vécu sur le fil ou été confronté à des violences prolongées. Les individus mauvais ayant trouvé la rédemption grâce à lui rejoignent souvent les rangs de ses fidèles.</p>\n<p><strong>Édits</strong> Adopter une attitude pacifique, pardonner à ceux qui vous ont fait du tort, rechercher et favoriser la rédemption</p>\n<p><strong>Anathèmes</strong> Blesser fatalement une créature, demander à un guerrier retraité de se battre, refuser à une créature repentante l’opportunité de se racheter</p>\n<p><strong>Préoccupations</strong> Prémonition, pardon, and paix</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wCPGej4ZwdKCNtym]{Changement}, @Compendium[pf2e.domains.1BU8deh48XZFclWl]{Guérison}, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}</p>"
        },
        {
            "id": "Eritrice",
            "name": "Éritrice (Seigneur Empyréen) (Eritrice)",
            "description": "<p>Éritrice, Celle qui parle du fond du coeur, représente les débats francs, les opinions et la vérité. Les faits et les informations lui sont importants, mais elle accorde plus de valeur aux vérités et à la sagesse issues de la discussion qu’à celles qui se trouvent dans les livres. Elle affirme qu’il n’y a rien de mal à ne pas être d’accord tant que le désaccord reste respectueux, et qu’il est crucial d’être ouvert à la discussion, d’être prêt à examiner des informations nouvelles et à se former de nouvelles opinions. Les opinions sont utiles dans le sens où elles aident à comprendre d’autres vues, mais Éritrice rappelle à ses fidèles que ce ne sont pas des faits et qu’elles peuvent être incorrectes, voire nuisibles. Quand des mensonges circulent ou prédominent, les adorateurs d’Éritrice passent par des réseaux de personnes partageant leurs idées pour répandre la vérité par des messages destinés à tous ceux qui sont prêts à l’écouter.</p>\n<p>Sous sa forme mortelle, Celle qui parle du fond du coeur a l’aspect d’une femme de 2,4 mètres de haut, très musclée et dotée d’une tête de lion. Elle arbore une cuirasse rose au-dessus d’un kilt court. Quand elle parle, sa voix est si envoûtante et fascinante que ceux à qui elle apparaît ne remarquent souvent rien de ses autres traits. Ceux qui accordent de l’importance à la vérité, des débatteurs aux législateurs en passant par les crieurs publics, figurent parmi les adorateurs d’Éritrice.</p>\n<p><strong>Édits</strong> Aider les messagers, débattre de questions litigieuses, répandre la vérité.</p>\n<p><strong>Anathèmes</strong> Empêcher la discussion, faire preuve de mauvaise foi, répandre ou perpétuer des mensonges</p>\n<p><strong>Préoccupations</strong> Débât honnête, opinions, vérité</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wPtGuF1bh4wvKE6Q]{Confiance en soi}, @Compendium[pf2e.domains.0cbxczrql4MwAHwV]{Glyphes}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Souvenir}, @Compendium[pf2e.domains.WrmaTmOHojfhiENF]{Vérité}</p>"
        },
        {
            "id": "Lahkgya",
            "name": "Lahkgya (Dieu Vudrain) (Lahkgya)",
            "description": "<p><strong>Édits</strong> Détruire des biens pour s’amuser, exiger un paiement pour épargner à une créature vos persécutions, voler des objets de luxe pour soi-même</p>\n<p><strong>Anathèmes</strong> Travailler honnêtement pour obtenir quelque chose que l’on peut voler, tuer un singe</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}, @Compendium[pf2e.domains.8ITGLquhimrr9CNv]{Petits plaisir}, @Compendium[pf2e.domains.dnljU1twPjH4KFgO]{Nuées}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie}</p>"
        },
        {
            "id": "Lady Nanbyo",
            "name": "Dame Nanbyo (Lady Nanbyo)",
            "description": ""
        },
        {
            "id": "Balumbdar",
            "name": "Balumbdar (Balumbdar)",
            "description": ""
        },
        {
            "id": "Ydersius",
            "name": "Ydersius (Ydersius)",
            "description": ""
        },
        {
            "id": "Selket",
            "name": "Selket (Selket)",
            "description": ""
        },
        {
            "id": "Cernunnos",
            "name": "Cernunnos (Seigneur Empyréen) (Cernunnos)",
            "description": "<p>Conscient qu'il est toujours une personne malgré son pouvoir, Cernunnos forme des commandants et des émissaires pour combattre le mal à la fois dans le Plan Matériel et dans le Premier Monde. Les fidèles de Cernunnos sont principalement des créatures végétales intelligentes, des fées et des rôdeurs et druides mortels. Les elfes le considèrent comme le patron de la chance, tandis que d'autres le prient pour la force. Les bosquets cachés, les chutes d'eau et les forêts profondes sont sacrés pour Cernunnos.</p>\n<p><strong>Édits</strong> Défendre les animaux et les plantes, entreprendre des actions décisives et s’y tenir, protéger les forêts et autres zones naturelles</p>\n<p><strong>Anathèmes</strong> Ne pas réussir à vaincre le mal, permettre la destruction de la nature sauvage, tuer inutilement des animaux</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.ywn4ODaUt382Z3Nz]{Foudre}, @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}, @Compendium[pf2e.domains.O1qeC0mIufSf3wv5]{Passion}, @Compendium[pf2e.domains.MktBsoHR9HsKrbbr]{Zèle} </p>"
        },
        {
            "id": "Gendowyn",
            "name": "Gendowyn (Gendowyn)",
            "description": ""
        },
        {
            "id": "Saloc",
            "name": "Saloc (Demi-dieu Veilleur) (Saloc)",
            "description": "<p>Le guide psychopompe Saloc règne sur la métropole planaire de la Lisière de la Tour dans le Cimetière. C’est un humanoïde au visage entièrement dépourvu de traits, mais avec des bois de cerf et deux anneaux dorés bordés d’yeux tournoyant en permanence autour de son corps. Le Gardien des Immortels, avocat de la défense à la cour de Pharasma, affirme que les intentions d’une personne devraient peser autant que les conséquences de ses actions quand il s’agit de décider de la vie de l’âme après la mort. Saloc est même connu pour avoir ressuscité des âmes condamnées afin de leur donner une seconde chance. Les mortels le vénèrent en tant que protecteur du bronze, de l’éducation et de l’action consciente. Ses adorateurs sont des gens qui cherchent à s’améliorer ou à améliorer autrui, dont les étudiants et les enseignants. Certains cherchent à se libérer des prisons terrestres, tandis que d’autres espèrent changer de conduite pour échapper à la punition dans l’au-delà.</p>\n<p><strong>Édits</strong> Aider les créatures à mûrir et à se trouver un but, envisager l’éthique selon différents points de vue, offrir une seconde chance à ceux qui ont échoué.</p>\n<p><strong>Anathème</strong> Manipuler ou neutraliser les émotions d’une créature grâce à la magie, propager le nihilisme ou le découragement.</p>\n<p><strong>Préoccupations</strong> Intervention, bronze, et éducation.</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wCPGej4ZwdKCNtym]{Changement}, @Compendium[pf2e.domains.J7K7kHoIE69558Su]{Liberté}, @Compendium[pf2e.domains.HYe7Yv1fYUANVVI3]{Mort}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Souvenir}"
        },
        {
            "id": "Cyth-V'sug",
            "name": "Cyth-V'sug (Seigneur Démon) (Cyth-V'sug)",
            "description": "<p>Cyth-V’sug, Prince de la Lande Flétrie, est le seigneur démon des maladies, des champignons et des parasites. Jadis un seigneur parmi les qlippoths, il fut banni par ses pairs pour avoir accepté l’adoration de mortels. Transformé depuis en l’un des démons qu’il méprise, il cherche à dévorer toute vie pour exterminer tous les démons – et lui-même en dernier lieu. Il adopte le plus souvent l’apparence d’une créature draconique gigantesque, faite de lianes enchevêtrées, d’excroissances fongiques et de tentacules trépignants. Cyth-V’sug est le plus souvent vénéré par des reclus qui veulent corrompre et détruire leur environnement. Toutefois, certains résidents d’Ombreterre lui rendent aussi hommage.</p>\n<p><strong>Édits</strong> Corrompre tout ce qui existe à l’aide de parasites ou de champignons, favoriser la croissance des champignons, se délecter de chair pourrie ou de champignons</p>\n<p><strong>Anathèmes</strong> Purifier sa nourriture, soigner une maladie ou tuer un parasite, tolérer un autre seigneur démon ou ses serviteurs (à l’exception du @Compendium[pf2e.pathfinder-bestiary.8BloAdRqlLpt5bNg]{Fléau des arbres})</p>\n<p><strong>Préoccupations</strong> Maladie, champignons et parasites</p>\n<hr />\n<p><strong>Domaines</strong>{Changement}, {Décomposition}, {Fléau}, {Nature} <p>"
        },
        {
            "id": "Luhar",
            "name": "Luhar (Luhar)",
            "description": ""
        },
        {
            "id": "Erastil",
            "name": "Érastil (Mer Intérieure) (Erastil)",
            "description": "<p>À la différence de nombreuses autres divinités du bien, Érastil n’envoie pas ses fidèles combattre le mal. Il préfère veiller sur ceux qui consacrent leur vie à la famille et à leur communauté plutôt que de les envoyer mener des croisades ou autres entreprises les éloignant de leur foyer. Il s’agit principalement d’une divinité agricole, qui s’intéresse particulièrement aux aspects de la nature qui peuvent être apprivoisés ou être utiles à ses fidèles. Ces centres d’intérêt englobent les plantes et les animaux que les agriculteurs, les chasseurs et les éleveurs côtoient dans leur quotidien. Bien qu’il soit un dieu protecteur, Érastil n’intervient directement que lorsque la vie tranquille et pastorale de ses fidèles est menacée. Il leur souhaite en effet une vie pacifique, sans risque de se faire enrôler dans une armée, dévorer par des monstres ou détruire par la magie.</p>\n<p><strong>Édits</strong> Veiller sur sa maison et sa famille, accomplir ses devoirs, maintenir la paix, protéger la communauté</p>\n<p><strong>Anathèmes</strong> Abandonner son foyer lors d’une période difficile, faire passer sa propre personne avant sa communauté, ternir sa réputation, mentir</p>\n<p><strong>Préoccupations</strong> Famille, agriculture, chasse et commerce</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.rIDXRIdb9m2E3qC6]{Terre}, @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}, @Compendium[pf2e.domains.HpZ4NQIqBRcFihyE]{Richesse}</p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.unN0otycQZanf3va]{Devoir}</p>"
        },
        {
            "id": "Soralyon",
            "name": "Soralyon (Seigneur Empyréen) (Soralyon)",
            "description": "<p>Les gardiens, les monuments et la magie sont du domaine de l’Ange mystique. Soralyon pense que les monuments et les ruines forment d’importants liens vers le passé. Il est donc absolument essentiel de les protéger de ceux qui voudraient les profaner ou les détruire, faute de quoi les gens oublieraient ce qu’ils sont, d’où ils viennent et ce qu’ils ont accompli. Ainsi, ceux qui assurent la garde des ruines et monuments sont bénis de Soralyon, de même que ceux qui étudient les monuments du passé comme du présent avec respect ou qui cherchent à les préserver pour la postérité. La protection d’autrui, mais surtout de ceux qui étudient et préservent les reliques du passé, a également beaucoup de valeur aux yeux de Soralyon. Comme la magie est un outil utile pour protéger, étudier et préserver ces monuments et ces gens, il en encourage l’étude, de préférence pour servir à apprendre ou protéger. Quand l’Ange mystique se présente à des mortels, c’est le plus souvent sous l’apparence d’un bel être de marbre poli, en général dans les teintes et variétés locales les plus courantes de ce matériau. Les adorateurs de Soralyon comprennent des archéologues et des historiens, des gardes du corps et des gardiens, des sculpteurs et des conservateurs ainsi que des incantateurs arcaniques.</p>\n<p><strong>Édits</strong> Étudier des monuments, fabriquer des golems et des oeuvres d’art en pierre, protéger les sites anciens</p>\n<p><strong>Anathèmes</strong> Déterrer sciemment des monuments maléfiques, détruire des artefacts historiques, profaner des bâtiments sacrés</p>\n<p><strong>Préoccupations</strong> Gardiens, monuments, et magie</p>\n<hr/ >\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.ZyFTUCbA0zYrzynD]{Création}, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}, @Compendium[pf2e.domains.rIDXRIdb9m2E3qC6]{Terre} </p>"
        },
        {
            "id": "Valmallos",
            "name": "Valmallos (Demi-dieu Veilleur) (Valmallos)",
            "description": "<p>Le Rite Répliquant est l’inévitable primordial des cérémonies, de la magie et de la préparation. Valmallos a l’aspect d’un géant mécanique dont la poitrine ouverte dévoile un coeur rayonnant ; il est entouré de parchemins déroulés ondulant comme des serpents. Il comprend toutes les lois de la magie et déploie ses agents contre ceux qui disposent de pouvoirs magiques, mais sans les avoir mérités ni avoir la discipline nécessaire pour les contrôler. Nombreux sont les érudits de la magie estimant que Valmallos est au moins en partie responsable de la complexité des composants matériels, somatiques et verbaux nécessaires à l’exercice de la magie. Ses adorateurs sont des incantateurs qui recherchent la perfection dans l’accomplissement de la magie et dans ses effets. Bien qu’ils acceptent d’enseigner à autrui leur magie, ils dissimulent leurs techniques sous de multiples rituels pour éliminer ceux qui n’auraient pas la patience de l’exercer correctement.</p>\n<p><strong>Édits</strong> Affiner les principes fondamentaux des arcanes, complexifier les techniques magiques, enseigner aux apprentis arcanistes à utiliser la magie de manière responsable.</p>\n<p><strong>Anathèmes</strong> Accorder de la magie à ceux qui ne peuvent pas l’utiliser de manière responsable, ne pas réagir face à une mauvaise utilisation de la magie, provoquer un désastre magique.</p>\n<p><strong>Préoccupations</strong> Rituels, magie, et préparations</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.B40VxP6oZ0mIR4PS]{Destin}, @Compendium[pf2e.domains.0cbxczrql4MwAHwV]{Glyphes}, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Souvenir}</p>"
        },
        {
            "id": "Shyka",
            "name": "Shyka (Aîné) (Shyka)",
            "description": "<p>Aîné de l’entropie, de la réincarnation et de la temporalité, Shyka la Multitude n’est pas une entité unique, mais un ensemble multiple d’êtres qui voyagent dans les deux sens du temps. Chacun de ces êtres a détenu à tour de rôle le titre de Shyka, reprenant les responsabilités et le savoir qui allaient avec, à la mort (ou à la disparition) de son prédécesseur. Shyka visite tant d’époques qui se recoupent que d’autres créatures ont l’impression d’y rencontrer à chaque fois un Shyka aléatoire. Cet Aîné connaît aussi bien la naissance que la mort du multivers, ayant vécu les deux évènements. Bien que Shyka affirme se contenter d’observer le continuum du temps, ce n’est un secret pour presque personne qu’il lui arrive d’y apporter de légers changements, en phase avec ses objectifs — ou que Shyka exige de ses adorateurs, par des incitations abstruses, qu’ils fassent de même.</p>\n<p><strong>Édits</strong> Créer des choses éphémères, laisser des sabliers dans des endroits inhabituels, offrir aléatoirement des cadeaux, tirer des leçons du passé</p>\n<p><strong>Anathème</strong> S’aventurer volontairement là où le temps ne passe pas</p>\n<p><strong>Préoccupations</strong> Entropie, réincarnation, et temps</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.AaY3BmDItGry4oac]{Décomposition}, @Compendium[pf2e.domains.i4UU3qCjIMwejIQF]{Delirium}, @Compendium[pf2e.domains.B40VxP6oZ0mIR4PS]{Destin}, @Compendium[pf2e.domains.udASTZy5jJWFCt5w]{Temps}</p>"
        },
        {
            "id": "Sun Wukong",
            "name": "Sun Wukong (Dieu Tianais) (Sun Wukong)",
            "description": "<p><strong>Édits</strong> Boire, faire des farces, vivre sans contraintes</p>\n<p><strong>Anathèmes</strong> Modifier son comportement sous la pression sociale, refuser un pari ou un duel raisonnable</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}, Petits plaisirs, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie} </p>"
        },
        {
            "id": "Ng",
            "name": "Ng (Ng)",
            "description": ""
        },
        {
            "id": "Count Ranalc",
            "name": "Comte Ranalc (Count Ranalc)",
            "description": ""
        },
        {
            "id": "Kurgess",
            "name": "Kurgess (Kurgess)",
            "description": ""
        },
        {
            "id": "Shizuru",
            "name": "Shizuru (Shizuru)",
            "description": ""
        },
        {
            "id": "The Path of the Heavens",
            "name": "Le chemin des cieux (The Path of the Heavens)",
            "description": ""
        },
        {
            "id": "Narriseminek",
            "name": "Narriseminek (Demi-dieux Veilleurs) (Narriseminek)",
            "description": "<p>Appelée le Sans-couronne et le Faiseur de Rois, Narriseminek prend souvent l’apparence d’un protéen avec une cicatrice autour du crâne, comme s’il avait dû porter une couronne ardente. Cet aspect s’inspire de sa forme véritable, rarement perçue : un protéen doré et iridescent aux orbites vides, mais entouré d’un halo d’yeux brûlants. Le seigneur protéen de l’élévation divine, des révélations et des ké’ktars a peu d’interactions avec des non-protéens, mais il offre à ses adorateurs protéens des transformations exaltées et des révélations susceptibles de changer leur rapport au monde. Les fidèles de Narriseminek, mortels comme protéens, se consacrent à la divination et à l’usage de la magie afin de transformer leur corps – une faveur qu’ils accordent aussi à toute créature qui le leur demande. Leurs révélations peuvent leur apparaître comme des motifs émergeant d’événements aléatoires par ailleurs ; les fidèles de Narriseminek rejettent l’astrologie et toute autre forme de divination basée sur des cycles prévisibles.</p>\n<p><strong>Édits</strong> Prédire le futur, se rebeller contre des structures organisées, transformer les corps de créatures consentantes</p>\n<p><strong>Anathème</strong> Esquiver une situation difficile en refusant une promotion ou un changement de statut, refuser de parler à un ké’ktar</p>\n<p><strong>Préoccupations</strong> Héritages, ké’ktar, et révélations</p>\n<hr />\n<strong>Domaines</strong> @Compendium[pf2e.domains.AaY3BmDItGry4oac]{Décomposition}, @Compendium[pf2e.domains.AaY3BmDItGry4oac]{Destruction}, @Compendium[pf2e.domains.8pPvbTMZLIsvCwQk]{Ténèbres}, @Compendium[pf2e.domains.6klWznsb0f2bNg3T]{Vide}</p>"
        },
        {
            "id": "Mammon",
            "name": "Mammon (Mammon)",
            "description": ""
        },
        {
            "id": "Yuelral",
            "name": "Yuelral (Yuelral)",
            "description": ""
        },
        {
            "id": "Zevgavizeb",
            "name": "Zevgavizeb (Seigneur démon) (Zevgavizeb)",
            "description": "<p>Zevgavizeb, le Glouton dans les Ténèbres, est le seigneur démon des cavernes, des reptiles et des troglodytes. Il réside au centre de Noirglouton, un gigantesque réseau de cavernes où des races reptiliennes se livrent une guerre sans fin et où rôdent d’autres créatures souterraines encore plus hideuses. Il attise ces conflits afin d’éliminer les plus faibles de ses adorateurs et punit de leur échec les nations vaincues en dévorant toute vie encore présente en leur sein. Très occupé par ces guerres perpétuelles, Zevgavizeb s’intéresse peu à Golarion de manière directe, bien que certaines races reptiliennes, en particulier les xulgaths, commettent fréquemment des atrocités en son nom.</p>\n<p><strong>Édits</strong> Étendre le domaine de son clan, dominer ses ennemis, démontrer sa maîtrise de son artisanat et de son environnement, dévorer les faibles</p>\n<p><strong>Anathèmes</strong> Se rendre au combat, exprimer sa faiblesse face à l'adversité, faire preuve de pitié envers les faibles</p>\n<p><strong>Préoccupations</strong> Grottes, reptiles, troglodytes</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}, @Compendium[pf2e.domains.OsM8NfP408uB6yTi]{Parenté dracosire}, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]Puissance </p>"
        },
        {
            "id": "Halcamora",
            "name": "Halcamora (Seigneur Empyréen) (Halcamora)",
            "description": "<p>Seigneur empyréen neutre bon des jardins, des vergers et du vin. Aussi appelée la Dame de l’Abondance.</p>\n<p><strong>Édits</strong> Enseigner l’agriculture à autrui, entretenir des jardins, garder des insectes utiles, partager du vin</p>\n<p><strong>Anathèmes</strong> Propager la maladie ou la pestilence, saler ou souiller la terre, utiliser des pesticides de manière inconsidérée</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.l2EFJssJKu7rG77m]{Chance}, @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}, @Compendium[pf2e.domains.dnljU1twPjH4KFgO]{Nuées}, @Compendium[pf2e.domains.8ITGLquhimrr9CNv]{Petits plaisirs} </p>"
        },
        {
            "id": "Trelmarixian",
            "name": "Trelmarixian (Cavalier) (Trelmarixian)",
            "description": "<p>Avant son décès en tant que mortel, Trelmarixian avait déjà détruit un monde entier. Autrefois un tieffelin au sang de daémon, il vouait à tous ceux qui l’entouraient d’une haine inexpiable et ne connaissait jamais la paix. Au cours d’une éclipse, il accomplit un rituel si puissant que toutes les créatures vivantes de son monde se momifièrent, ce qui combla enfin son coeur. Mourant de faim mais exultant de son triomphe, Trelmarixian entendit une voix l’appeler. Sur un ton moqueur, elle prétendait que ce qu’il avait commis n’était rien à côté de ce qui l’attendait. Le dernier souvenir de mortel de Trelmarixian est d’avoir contemplé une éclipse.</p>\n<p>Lyutheria, le Cavalier de la Famine d’origine, impressionnée par les hauts faits de Trelmarixian, le prit comme apprenti, commettant l’erreur fatale de sous-estimer ses ambitions. Après que Trelmarixian eut appris tout ce qu’il pouvait de sa maîtresse, il la dévora et reprit son titre.</p>\n<p>Trelmarixian a l’apparence d’un homme maladif doté de trois têtes de chacals aux mâchoires qui claquent et dont la chair putride et membraneuse suinte et se détache de son corps en permanence. En tant que Cavalier de la Famine, Trelmarixian amène lentement au néant, observant les mortels se flétrir et leurs corps se tourner contre eux. Il répand le cancer par son contact, poussant les cellules à la rébellion, et son souffle déclenche crises d’urticaire et attaques d’asthme autour de lui. Avec Szuriel, il fait en sorte que les soldats ne retournent jamais dans leurs foyers pour cultiver leurs champs, afin que les moissons pourrissent sur pied. Il coopère avec Apollyon pour répandre des maladies au sein du bétail, vidant les étals des bouchers. En revanche, Trelmarixian n’accorde que peu de confiance à Charon, persuadé que le plus vieux des Cavaliers cache des secrets.</p>\n<p><strong>Édits</strong> Dévorer violemment la matière et les âmes, mettre fin à toute vie mortelle par une lente maladie et la famine</p>\n<p><strong>Anathèmes</strong> Faire pousser de la nourriture, tuer ou retirer un parasite ou une tumeur</p>\n<p><strong>Préoccupations</strong> Famine</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.a0fe0kFowMMwUFZa]{Cauchemars}, @Compendium[pf2e.domains.AaY3BmDItGry4oac]{Décomposition}, @Compendium[pf2e.domains.zec5N7EnDJANGHmy]{Poussière}, @Compendium[pf2e.domains.rIDXRIdb9m2E3qC6]{Terre}</p>"
        },
        {
            "id": "Zon-Kuthon",
            "name": "Zon-Kuthon (Zon-Kuthon)",
            "description": "<p>Le Seigneur de Minuit, qui incarne et célèbre la souffrance, les ombres et la mutilation, est l’un des dieux les plus retors et malveillants de Golarion. Autrefois appelé Dou-Bral, c’est lui qui a construit les immenses Tours stellaires qui immobilisent Rovagug dans sa prison au cœur de Golarion, mettant ses compétences et ses pouvoirs au service de la grande alliance divine chargée d’emprisonner cette entité maléfique. Une dispute avec sa sœur Shélyn a cependant causé le départ du dieu vers des contrées inconnues. Zon-Kuthon a voyagé au-delà des limites du multivers et été confronté aux choses incompréhensibles qui y résident. Nul ne sait ce qu’il a trouvé là mais il en est revenu changé et affirme être sorti plus fort de ces épreuves. Sur Golarion, la nation du Nidal qui lui est associée est également un pays de survivants, fondé par des individus assez forts pour faire le nécessaire afin de survivre aux terribles conséquences de la Chute et de l’âge des ténèbres qui a suivi.</p>\n<p><strong>Édits</strong> apporter la souffrance en ce monde, se mutiler </p>\n<p><strong>Anathème</strong> créer une source de lumière permanente ou de longue durée, apporter du réconfort à ceux qui souffrent </p>\n<p><strong>Centres d'intérêt</strong> ténèbres, envie, disparition et souffrance</p>"
        },
        {
            "id": "Nocticula",
            "name": "Nocticula (Mer Intérieure) (Nocticula)",
            "description": "<p>Pendant la majeure partie de son existence, Nocticula a été la protectrice des assassins et des succubes, et un seigneur démon craint par ses pairs à cause de sa tendance à assassiner la concurrence. Ces jours sont loin derrière Nocticula, qui est devenue la Reine Rédemptrice et la protectrice des artistes marginalisés et des exclus de la société. Les seigneurs démons redoutent maintenant ses discours et craignent qu’elle les convainque de renoncer à leur place dans les Abysses pour chercher la rédemption. C’est dans les extrémités orientales du Nouveau Thassilon que son culte est le plus suivi, là où sa plus puissante adepte exilée, la reine Sorshen, tente de bâtir une nation qui accueille tous les parias.</p>\n<p><strong>Édits</strong> Créer une oeuvre en restant fidèle à soi-même, protéger les artistes marginalisés, punir ceux qui abusent de la confiance et des abris proposés</p>\n<p><strong>Anathèmes</strong> Détruire une oeuvre d’art inoffensive que vous n’aimez pas, refuser un abri aux désespérés, terminer une oeuvre d’art pendant la journée</p>\n<p><strong>Préoccupations</strong> Artistes, exilés, minuit</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wCPGej4ZwdKCNtym]{Changement}, @Compendium[pf2e.domains.ZyFTUCbA0zYrzynD]{Création}, @Compendium[pf2e.domains.8pPvbTMZLIsvCwQk]{Ténèbres}, @Compendium[pf2e.domains.1NHV4ujqoR2JVWpY]{Voyage} </p>"
        },
        {
            "id": "Imbrex",
            "name": "Imbrex (Imbrex)",
            "description": ""
        },
        {
            "id": "Lady Jingxi",
            "name": "Dame Jingxi (Lady Jingxi)",
            "description": ""
        },
        {
            "id": "Otolmens",
            "name": "Otolmens (Demi-dieu Veilleur) (Otolmens)",
            "description": "<p>Inévitable primordiale de la machinerie, des mathématiques et de la physique, Otolmens l’Universelle a la charge de garder les galaxies, les étoiles, les planètes et les autres corps célestes sur leurs orbites respectives. De son observatoire dans la cité-plan d’Axis, Otolmens et sa myriade d’assistants axiomites traquent les mouvements de ces objets dans le plan matériel. Quand une anomalie est détectée, Otolmens dépêche des inévitables pour la corriger. Être mécanique doté de têtes et de membres multiples, elle a la réputation de tourner sur elle-même comme un planétaire quand elle est en pleine activité. Sa précision mathématique est révérée par les ingénieurs et les scientifiques, qui forment le noyau de son culte. La plupart la prient dans l’espoir de recevoir l’inspiration divine ou pour écarter les erreurs de calcul, mais elle peut aussi appeler à elle des adorateurs plus puissants pour combattre les menaces envers la planète qu’ils habitent.</p>\n<p><strong>Edits</strong> Archiver et interpréter des données sans interruption, corriger des erreurs cosmiques</p>\n<p><strong>Anathèmes</strong> Ignorer des faits, présenter de manière inexacte des données quantitatives, supprimer un rapport sur un fait avéré</p>\n<p><strong>Préoccupations</strong> Machinerie, mathématiques et physique.</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.ZyFTUCbA0zYrzynD]{Création}, @Compendium[pf2e.domains.B40VxP6oZ0mIR4PS]{Destin}, @Compendium[pf2e.domains.c9odhpRoKId5dXmn]{Perfection}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Savoir} </p>"
        },
        {
            "id": "Mazludeh",
            "name": "Mazludeh (Mazludeh)",
            "description": ""
        },
        {
            "id": "Grandmother Spider",
            "name": "Grand-mère araignée (Mer intérieure) (Grandmother Spider)",
            "description": "<p>Également connue sous le nom de Nana Anadi, Grand-Mère Araignée a d’abord été au service des autres dieux, chargée de tisser le destin et la réalité dans la toile de l’existence. Furieuse d’être reléguée à un poste de laquais, elle a entrepris de ridiculiser les grands dieux en semant le désordre et en jouant de mauvais tours. Elle a ainsi volé et fait une copie des clés d’Asmodeus, causant un chaos généralisé, et s’est accaparé une partie du feu de Sarenrae, détournant ainsi de nombreux adeptes de leur chemin. Évitant habilement de se faire punir pour ses frasques, Grand-Mère Araignée a retissé les fils du destin afin de s’accorder la liberté. Elle exhorte régulièrement son frère Achaékek à suivre son exemple et se rebeller contre les dieux. S’il refuse toujours et semble indifférent, Achaékek s’est, en une occasion notable, vengé de ceux qui faisaient du mal à sa soeur et à ses disciples.</p>\n<p>En raison de l’animosité qu’éprouve Asmodeus à son égard, le culte de Grand-Mère Araignée est pratiquement inconnu en Avistan. Elle est traditionnellement vénérée au Garund et parmi les anadis, dont elle a guidé les ancêtres à travers les ténèbres et jusqu’à la liberté. Rares sont les temples dédiés à Grand-Mère Araignée. Ses lieux de culte sont plutôt des écoles ou de petits autels situés au bord de chemins ou dans des maisons et qui consistent en une figurine d’araignée, un métier à tisser ou un objet tissé. On trouve également des losanges tissés représentant le symbole religieux de Grand-Mère Araignée dans les temples d’autres divinités, notamment ceux des Exaltés, ces dieux qui étaient autrefois mortels.</p>\n<p><strong>Édits</strong> Être habile et intelligent, être payé pour son travail, humilier les puissants, penser par soi-même</p>\n<p><strong>Anathèmes</strong> abuser du pouvoir que vous avez sur quelqu’un, ne pas répondre à un affront, nuire à quelqu’un qui a fait preuve d’une bonté sincère envers vous, posséder un esclave</p>\n<p><strong>Préoccupations</strong> Famille, illusions, histoires, crépuscule, tissage</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.ZyFTUCbA0zYrzynD]{Création}, @Compendium[pf2e.domains.B40VxP6oZ0mIR4PS]{Destin}, @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie} </p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.wCPGej4ZwdKCNtym]{Changement}, @Compendium[pf2e.domains.8pPvbTMZLIsvCwQk]{Ténèbres} </p>"
        },
        {
            "id": "Asmodeus",
            "name": "Asmodéus (Asmodeus)",
            "description": ""
        },
        {
            "id": "Yog-Sothoth",
            "name": "Yog-Sothoth (Yog-Sothoth)",
            "description": ""
        },
        {
            "id": "Geryon",
            "name": "Géryon (Geryon)",
            "description": ""
        },
        {
            "id": "Mahathallah",
            "name": "Mahathallah (Reine de la nuit) (Mahathallah)",
            "description": "<p>Alors que les autres reines de la nuit sont toutes des célestes déchues, Mahathallah comptait jadis parmi les veilleurs les plus puissants : une guide psychopompe au service de Pharasma. Mais après qu’on lui eut permis d’entrevoir la fin de sa propre existence, Mahathallah se réfugia dans les fosses des Enfers où Asmodeus, par son soutien, lui prodigua un certain réconfort. Désormais appelée la Douairière des Illusions, elle traite des questions de la mort, de la destinée et de la vanité, déchirant les voiles des mensonges qui dissimulent les faits profonds de l’existence. Elle apprend à ses adorateurs à rechercher les vérités derrière chaque mensonge et fomente en leur coeur l’arrogance et l’insensibilité. Elle sert aussi de conseillère froide et réfléchie pour les autres reines de la nuit.</p>\n<p><strong>Édits</strong> Miser sur l’ignorance des autres, rejeter la sagesse conventionnelle comme étant erronée, se faire arbitre de la réalité.</p>\n<p><strong>Anathèmes</strong> Trop s’investir dans les affaires des mortels.</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.B40VxP6oZ0mIR4PS]{Destin}, @Compendium[pf2e.domains.9tsJg13xeJLGzzGV]{Non-mort}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie}, @Compendium[pf2e.domains.WrmaTmOHojfhiENF]{Vérité}<p>"
        },
        {
            "id": "Urgathoa",
            "name": "Urgathoa (Mer intérieure) (Urgathoa)",
            "description": "<p>Les élus d’Urgathoa ne redoutent pas les défaillances de la chair mortelle, comme la sénescence, la maladie ou la mort, car tant qu’ils font de l’excès leur priorité, leur déesse les protège de ces entraves éphémères. Urgathoa était autrefois une mortelle contestant et rejetant les doctrines des divinités qui attendaient de leurs fidèles une conformité aveugle, de la tempérance et de la retenue. Pourquoi les dieux feraient-ils de Golarion un buffet abondant de plaisirs physiques et spirituels si les vivants n’étaient pas destinés à s’en régaler ? Urgathoa aimait tellement laisser libre cours à ses appétits qu’une fois morte, elle cracha au visage de Pharasma et de son jugement, tua le psychopompe chargé de l’accompagner vers l’au-delà et, par la seule force de sa volonté, réussit l’exploit de s’arracher au Cimetière pour rejoindre le plan matériel et devenir la première divinité morte-vivante.</p>\n<p><strong>Édits</strong> Devenir mort-vivant après son décès, créer ou protéger des morts-vivants, satisfaire ses appétits.</p>\n<p><strong>Anathème</strong> Résister à ses appétits, détruire un mort-vivant, sacrifier sa vie.</p>\n<p><strong>Préoccupations </strong> Maladie, gourmandise et la non-mort</p>\n<hr />\n<p><strong>Domaines</strong> Petits plaisirs, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance}, @Compendium[pf2e.domains.9tsJg13xeJLGzzGV]{Non-mort}</p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.AaY3BmDItGry4oac]{Décomposition}, @Compendium[pf2e.domains.dnljU1twPjH4KFgO]{Nuée}</p>"
        },
        {
            "id": "Torag",
            "name": "Torag (Torag)",
            "description": ""
        },
        {
            "id": "Jaidi",
            "name": "Jaïdi (Dieu Azlanti) (Jaidi)",
            "description": "<p>Jaïdi est la déesse de l'agriculture vénérée par les peuples de l'ancient Azlant.  Elle représente le plaisir que l'on ressent en travaillant durement pour l'ensemble de la communauté.</p>\n<p><strong>Édits</strong> Encourager le travail ardu qui profite à tous, veiller à la santé des cultures et de la végétation</p>\n<p><strong>Anathèmes</strong> Détruire des cultures saines, gaspiller de la nourriture, refuser de l’aide aux membres de votre communauté</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance}, @Compendium[pf2e.domains.fqr2OnTww3bAq0ae]{Soleil}</p>"
        },
        {
            "id": "Kitumu",
            "name": "Kitumu (Kitumu)",
            "description": ""
        },
        {
            "id": "Lymnieris",
            "name": "Lymniéris (Lymnieris)",
            "description": ""
        },
        {
            "id": "Sekhmet",
            "name": "Sekhmet (Ancien dieu osirien) (Sekhmet)",
            "description": "<p><strong>Édits</strong> Massacrer vos ennemis, boire le sang des ennemis vaincus, soigner ses blessures de combat.</p>\n<p><strong>Anathèmes</strong> Épargner un fiélon, omettre d’honorer Sekhmet par des rituels quotidiens</p>\n<hr />\n<p><strong>Domaines :</strong> @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.1BU8deh48XZFclWl]{Guérison}, Petits plaisirs, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance}</p>"
        },
        {
            "id": "Trudd",
            "name": "Trudd (Dieu Nain) (Trudd)",
            "description": "<p>Trudd est une divinité presque entièrement vénérée par les nains. Il est le plus jeune fils de la principale divinité naine, Torag. Malgré son âge relativement jeune, Trudd est la divinité la plus puissante du panthéon nain et, par conséquent, il est souvent chargé de garder les salles de son père lorsque Torag est absent. Pour un nain, Trudd porte une barbe remarquablement courte, ce qui a donné lieu à de nombreuses histoires, dont une selon laquelle il l'aurait vendue pour obtenir un avantage inconnu.</p>\n<p><strong>Édits</strong> Mettre sa force au service des autres, protéger les plus faibles que soi</p>\n<p><strong>Anathèmes</strong> Se livrer à des démonstrations de force mesquines, utiliser sa force pour profiter des autres/p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wPtGuF1bh4wvKE6Q]{Confiance en soi}, @Compendium[pf2e.domains.unN0otycQZanf3va]{Devoir}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance}</p>"
        },
        {
            "id": "Ashava",
            "name": "Ashava (Seigneur Empyréen) (Ashava)",
            "description": "<p>Ashava, l’Étincelle Véritable, personnifie la clarté lunaire, la danse et les esprits solitaires. La danse est la véritable passion d’Ashava. Elle encourage ses adorateurs à danser le plus souvent possible. Pour certains, elle n’est guère que la protectrice de cet art, mais Ashava agit aussi comme guide tant dans le monde des esprits que dans le monde physique. Au profit des vivants, elle aide les solitaires à passer les périodes difficiles Seigneurs empyréens et ses lumières guident les voyageurs égarés pour qu’ils retrouvent la sécurité. Pour les morts, ses danses au clair de lune guident les esprits égarés et solitaires vers le jugement dernier. Elle encourage ses fidèles à guider ceux qui sont perdus – dans la nature ou au fond de leur coeur – vers leur destination. Les prêtres d’Ashava sont la lumière dansante qui montre le chemin, mais les feux follets sont anathèmes pour Ashava, et ses fidèles détruisent ces créatures où qu’elles soient.</p>\n<p>L’Étincelle Véritable prend l’apparence d’une femme de haute taille qui rayonne des efforts fournis pour ses danses prolongées. Ses traits sont difficiles à percevoir, sauf à la lueur de la lune ; ils apparaissent alors étonnamment précis. Elle porte une robe magnifique, tissée dans la lumière stellaire et toujours en mouvement. Elle-même semble ne jamais pouvoir rester immobile. Elle est coiffée d’une couronne de mousse multicolore. Parmi les adorateurs d’Ashava se trouvent des danseurs, des artistes, des amants et des voyageurs, mais aussi des gens qui vivent la nuit, ou d’autres qui sont esseulés ou en deuil.</p>\n<p><strong>Édits</strong> Danser même en l’absence de musique, guider les égarés, illuminer les ténèbres</p>\n<p><strong>Anathèmes</strong> Abandonner une créature dans l’obscurité, profaner des tombes, tromper intentionnellement quelqu’un</p>\n<p><strong>Préoccupations</strong> Lumière de la lune, danse et esprits esseulés</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.p5Q5RGl1lKgs5DZZ]{Âmes}, @Compendium[pf2e.domains.mBvjWSvg7UYdS9TL]{Lune}, @Compendium[pf2e.domains.ZAx1RUB376BjNdlF]{Quiétude}, @Compendium[pf2e.domains.8pPvbTMZLIsvCwQk]{Ténèbres} </p>"
        },
        {
            "id": "Kazutal",
            "name": "Kazutal (Mer intérieure) (Kazutal)",
            "description": "<p>Kazutal, également surnommée Mère Jaguar ou Dame Jaguar, est une divinité ancienne vénérée depuis des milliers d’années sur le continent d’Arcadie. Il y a longtemps, elle était vénérée dans l’Empire Razatlani comme une déesse de la puissance et de la protection martiale. Cependant, après la catastrophe de la Chute, elle s’est adoucie. Ceux qui ont lutté pour reconstruire le monde ont fait appel à elle pour protéger leurs voisins et se sont réunis sous sa houlette pour renforcer les liens unissant leur communauté.</p>\n<p><strong>Édits</strong> Défendre son peuple, faire preuve de dévouement envers ce que vous aimez, subvenir aux besoins de ceux qui ont besoin de vous, vous opposer à ceux qui exercent injustement un pouvoir sur les autres</p>\n<p><strong>Anathèmes</strong> Faire respecter une loi injuste, forcer une créature à agir contre sa volonté, posséder un esclave, refuser d’aider un allié</p>\n<p><strong>Préoccupations</strong> Sécurité, liberté et communauté</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.J7K7kHoIE69558Su]{Liberté}, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection} </p>\n<p><strong>Domaines alternatif</strong> @Compendium[pf2e.domains.MRHDhBQvgJhDZ1zq]{Villes} </p>"
        },
        {
            "id": "Sangpotshi",
            "name": "Sangpotshi (Sangpotshi)",
            "description": ""
        },
        {
            "id": "Zohls",
            "name": "Zohls (Zohls)",
            "description": "<p>Zohls, également connue sous le nom de Véracité, encourage la détermination, les enquêtes et la vérité. Elle estime que les mystères mènent à la vérité, mais que la façon dont on y arrive est aussi importante que la vérité elle-même. Toutes les questions sont des énigmes, et toutes les énigmes méritent d’être résolues. Plus le problème est délicat, plus l’enquête est gratifiante. Même les plus sibyllines des énigmes peuvent être résolues par la détermination et l’enquête. La réflexion calculée et logique est plus importante que l’instinct aux yeux de Zohls. Elle voit partout des schémas qui se répètent, et enseigne que repérer ces schémas fait émerger la vérité. Bien que toutes les enquêtes vaillent la peine d’être menées tant qu’elles ne causent pas de mal à des innocents, celles qui font émerger la vérité à propos de crimes ou d’autres horreurs, permettant ainsi de rendre la justice et de restaurer la paix des victimes, sont prioritaires à ses yeux.</p>\n<p>Quand elle se montre à ses adorateurs, Véracité porte toujours une tenue pragmatique, souvent une tunique et des hauts-de-chausses. Elle s’habille de noir et de blanc, couleurs qui représentent la lumière de la vérité d’une part, les ténèbres et l’inconnu d’autre part. Elle porte ses cheveux châtain clair en tresses derrière la tête. Sur son dos, elle a deux grandes ailes en parchemin qui ne se rident jamais, qu’elles soient pliées ou déployées. Les adorateurs de Zohls comprennent des détectives, des scientifiques, des chercheurs et des libraires, voire des théoriciens du complot.</p>\n<p>Édits<strong> Enquêter sur des crimes, envisager de nouvelles solutions à partir de\nrecherches, résoudre des énigmes de logique</strong> </p>\n<p><strong>Anathème</strong> Faire obstacle à la vérité, falsifier des preuves, juger sans preuve</p>\n<p><strong>Centres d'intérêt</strong> détermination, enquête, et vérité</p>"
        },
        {
            "id": "Black Butterfly",
            "name": "Papillon noir (Seigneur Empyréen) (Black Butterfly)",
            "description": "<p>Le Silence Interstitiel voltige entre et parmi les étoiles et représente la distance, le silence et l’espace. Souvent appelé l’Ombre de Desna, Papillon noir est parfois prise pour un aspect de Desna qui s’en serait séparé pour prendre vie ; de fait, son goût pour la distance et l’espace reflète l’amour des voyages de Desna. Papillon noir apprécie le silence de la mer d’étoiles en ce qu’il favorise l’introspection et l’étude de soi-même. Ceux qui la vénèrent saisissent toutes les occasions de s’asseoir pour méditer sans bruit, si possible dans un endroit sombre et silencieux. Les voyages lointains offrent de nombreuses occasions de réflexion et de contemplation, ce qui explique que Papillon noir les encourage. Elle déteste le mal sous toutes ses formes, mais elle abhorre particulièrement les puissants êtres maléfiques qui habitent la Sombre Tapisserie et attend de ses fidèles qu’ils combattent ces êtres et leurs adorateurs sans merci.</p>\n<p><strong>Édits</strong> Accomplir des gestes bienveillants anonymes, étudier les étoiles, remarquer les moments de silence</p>\n<p><strong>Anathèmes</strong> Déranger quelqu’un en train de méditer, interrompre un moment de tranquillité, jouer de la musique bruyante ou discordante</p>\n<p><strong>Préoccupations</strong> Distance, silence, et l'espace</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.FJ9D4qpeRhJvjHai]{Étoiles}, @Compendium[pf2e.domains.J7K7kHoIE69558Su]{Liberté}, @Compendium[pf2e.domains.KzuJAIWdjwoPjHkc]{Secret}, @Compendium[pf2e.domains.6klWznsb0f2bNg3T]{Vide} </p>"
        },
        {
            "id": "Grundinnar",
            "name": "Grundinnar (Grundinnar)",
            "description": ""
        },
        {
            "id": "Ylimancha",
            "name": "Ylimancha (Ylimancha)",
            "description": ""
        },
        {
            "id": "Nivi Rhombodazzle",
            "name": "Nivi Rhomboéblouissante (Mer Intérieure) (Nivi Rhombodazzle)",
            "description": "<p>Déesse des gemmes, de la discrétion et des paris, Nivi Rhomboéblouissante est la définition même de la flambeuse. On raconte qu’elle a gagné sa divinité grâce au dieu nain Torag en échange d’une pierre précieuse. Elle était autrefois une gnome mortelle qui raffolait de l’adrénaline d’un pari excitant, même quand la chance se retournait contre elle. Il arriva un moment où les dettes de Nivi devinrent trop importantes pour qu’elle reste à la surface et elle prit donc la fuite en Ombreterre pour échapper à ses créanciers. La plupart de ses aventures dans ces contrées obscures se sont perdues au fil du temps. On sait seulement qu’elle en a émergé sous la forme d’une déesse acclamée comme la première des svirfneblins, ces gnomes souterrains doués de pouvoirs magiques exceptionnels et immunisés contre le redoutable Affadissement (une malédiction qui touche les gnomes qui succombent à l’ennui).</p>\n<p><strong>Édits</strong> Apprendre les règles et les stratégies des jeux de hasard pratiqués partout où vous voyagez, préférer la discrétion et la ruse à la violence pour faire face aux conséquences de vos prises de risques, prendre des risques et en savourer les conséquences (bonnes ou mauvaises)</p>\n<p><strong>Anathèmes</strong> enfreindre les règles ou les termes d’un pari, utiliser la violence pour échapper aux conséquences d’un pari</p>\n<p><strong>Préoccupations</strong> Paris, gemmes, gnomes, discrétion</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.l2EFJssJKu7rG77m]{Chance}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie}, @Compendium[pf2e.domains.HpZ4NQIqBRcFihyE]{Richesse}</p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.wPtGuF1bh4wvKE6Q]{Confiance en soi}, @Compendium[pf2e.domains.rIDXRIdb9m2E3qC6]{Terre}</p>"
        },
        {
            "id": "Hanspur",
            "name": "Hanspur (Hanspur)",
            "description": ""
        },
        {
            "id": "Mephistopheles",
            "name": "Méphistophélès (Archidiable) (Mephistopheles)",
            "description": "<p>L’archidiable Méphistophélès a été créé à partir des cendres et du feu des Enfers eux-mêmes pour être le représentant des volontés du plan. Le souverain de Caina, la huitième strate des Enfers, est un fourbe intrigant doublé d’un politicien brillant, qui laisse fuser des insultes aussi cuisantes qu’enrobées de mielleuses paroles. Il est un maître des règles, de la loi et des mots, et le créateur des célèbres accords connus sous le nom de « contrats infernaux », ciselés tout exprès pour amener les âmes mortelles à leur damnation par leurs propres ambitions. Il voit les mortels comme de simples sources de puissance pour les royaumes infernaux, mais a toutefois des adorateurs qui partagent son amour du pouvoir de la loi et de ses lacunes.</p>\n<p><strong>Édits</strong> Connaître les lois pour les utiliser à son avantage, dénigrer autrui par des insultes voilées, donner aux désespérés</p>\n<p><strong>Anathèmes</strong> Être pris en flagrant délit d’infraction à la loi, rompre un contrat</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.0cbxczrql4MwAHwV]{Glyphes}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Savoir}, @Compendium[pf2e.domains.KzuJAIWdjwoPjHkc]{Secret}, @Compendium[pf2e.domains.Xs6XznYHOZyQ0hJl]{Tyrannie}</p>"
        },
        {
            "id": "Fumeiyoshi",
            "name": "Fumeiyoshi (Dieu Tianais) (Fumeiyoshi)",
            "description": ""
        },
        {
            "id": "Ra",
            "name": "Râ (Ra)",
            "description": ""
        },
        {
            "id": "Shei",
            "name": "Sheï (Shei)",
            "description": ""
        },
        {
            "id": "Imot",
            "name": "Imot (Demi-dieu Veilleur) (Imot)",
            "description": "<p>Le guide psychopompe usher Imot est né de la culpabilité et du désir de rétrospection ressentis par les mortels après une tragédie. Il organise des calamités pour tuer les sociétés qui abusent de leur hospitalité. Imot est obligé de cacher des indices sur chaque désastre naturel en utilisant le symbolisme et les équations ; ces indices induisent un malaise subconscient chez ceux qui ne les comprennent pas, et fournissent un aperçu à ceux qui les comprennent (bien qu'ils finissent généralement par les découvrir trop tard). Pour cette raison, l'Imot s'intéresse à la peur (en particulier des échecs personnels) et à l'auto-accusation pour les catastrophes inévitables, et juge les âmes qui sont mortes de façon inévitable.</p>\n<p><strong>Édits</strong> Chercher des présages dans le monde naturel, étudier les catastrophes passées, repousser les limites des mathématiques</p>\n<p><strong>Anathèmes</strong> Cacher son interprétation d’un présage, empêcher la destruction de ce qui ne peut être sauvé</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.B40VxP6oZ0mIR4PS]{Destin}, @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.0cbxczrql4MwAHwV]{Glyphes}, @Compendium[pf2e.domains.HYe7Yv1fYUANVVI3]{Mort}</p>"
        },
        {
            "id": "Andoletta",
            "name": "Andoletta (Seigneur Empyréen) (Andoletta)",
            "description": "<p>Andoletta, surnommée Grand-mère Corneille, représente la consolation, le respect et la sécurité. Elle distingue clairement la culpabilité de l’innocence : pour elle, il n’y a jamais d’entre-deux. Elle offre un chemin de retour vers la lumière à tous ceux qui sont injustement accusés ou qui montrent des signes de rédemption. Ce chemin n’est jamais aisé, mais il vaut la peine d’être suivi, et Andoletta se tient aux côtés de ceux qui l’osent. Mais pour ceux qui n’ont aucun remords ou sont véritablement vicieux, elle n’éprouve aucune pitié. C’est pourquoi son portrait apparaît souvent dans les tribunaux, lui permettant d’y exercer sa surveillance et de garantir la justice aux accusés. Andoletta accorde aussi beaucoup d’importance au respect envers les morts et à la protection des enfants. C’est en offrant du réconfort aux personnes endeuillées que l’on fait véritablement preuve de bonté et de compassion. Les enfants sont des feuilles blanches avec un immense potentiel pour le bien – pour peu qu’ils y soient amenés, et protégés du mal.</p>\n<p>Grand-mère Corneille se présente aux mortels sous les traits d’une vieille femme ridée, aux cheveux gris et au regard vif et pénétrant. Elle tient une canne à la main et porte sur les épaules une cape noire en plumes de corneille, qui a l’air d’une grande paire d’ailes repliées. Parmi ceux qui font appel à Andoletta figurent les gens âgés, les personnes en deuil ou indécises, ainsi que les accusés à tort, les enquêteurs et les juges.</p>\n<p><strong>Édits</strong> Inculquer des vertus aux enfants, rechercher et favoriser la rédemption, respecter les aînés</p>\n<p><strong>Anathèmes</strong> Être rancunier, porter un jugement hâtif ou désinvolte, se moquer des morts</p>\n<p><strong>Préoccupations</strong> Consolation, respect, et sécurité</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.X7MkBRJGUIp91k6f]{Chagrin}, @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Savoir}</p>"
        },
        {
            "id": "The Godclaw",
            "name": "Le dieu griffu (The Godclaw)",
            "description": "<p>L’ordre des Chevaliers infernaux du Dieu griffu révère un panthéon de cinq divinités : Iomédae et Torag sont vus comme des Chevaliers infernaux (s’intéressant respectivement au combat offensif et défensif), Irori comme le modèle de la discipline insensible, Abadar comme le gardien des lois et Asmodeus comme un roi stratège. En tant que membres panthéon du Dieu griffu, ces divinités sont représentées en tant que parangons stricts de la loi, portant de lourdes armures, loin de leur image traditionnelle. Bien que certains membres de l’ordre se dévouent à un dieu particulier, la plupart voient le panthéon dans son ensemble comme leur protecteur et en reçoivent des sorts malgré leurs croyances non orthodoxes, voire hérétiques.</p>\n<p><strong>Édits</strong> Éradiquer le chaos à la racine, être un modèle pour l’ordre (plutôt cinq fois qu’une), étudier les lois universelles qui transcendent les fois individuelles</p>\n<p><strong>Anathèmes</strong> Croire que vous en savez plus ou que vous comprenez mieux que le panthéon, se reposer alors qu’il subsiste du désordre à combattre</p>\n<p><strong>Préoccupations</strong> Discipline, lois, ordre, stratégie</p>\n<p><strong>Membres du Panthéon</strong>  @Compendium[pf2e.deities.d56paSkcwvll2OhR]{Abadar}, @Compendium[pf2e.deities.QRkcFciCOmFoxF1B]{Asmodeus}, @Compendium[pf2e.deities.eErEiVmBqltYXFJ6]{Iomédae}, @Compendium[pf2e.deities.qqqrbq4uCrelQvgH]{Irori}, @Compendium[pf2e.deities.sZrdzh0ANQnZGXJb]{Torag}</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.c9odhpRoKId5dXmn]{Perfection}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}, @Compendium[pf2e.domains.Xs6XznYHOZyQ0hJl]{Tyrannie}, @Compendium[pf2e.domains.MktBsoHR9HsKrbbr]{Zèle} </p>\n<p><strong>Domaines Alternatifs</strong> @Compendium[pf2e.domains.unN0otycQZanf3va]{Devoir} </p>"
        },
        {
            "id": "Cosmic Caravan",
            "name": "Caravane cosmique (Cosmic Caravan)",
            "description": ""
        },
        {
            "id": "Folgrit",
            "name": "Folgrit (Folgrit)",
            "description": ""
        },
        {
            "id": "Pharasma",
            "name": "Pharasma (Pharasma)",
            "description": ""
        },
        {
            "id": "Groetus",
            "name": "Groétus (Groetus)",
            "description": ""
        },
        {
            "id": "Lamashtu",
            "name": "Lamashtu (Mer Intérieure) (Lamashtu)",
            "description": "<p>À tous ceux qui savourent la corruption des purs ou qui se sentent rejetés et négligés par un monde qui méprise leurs différences, Lamashtu offre un répit parmi sa progéniture grotesque. La Mère des Monstres accueille volontiers des mortels dans son giron et elle s’est donné pour objectif de dévoyer les mortels et les attirer vers ses ignobles idéaux. Son intervention est réputée être corruptrice et causer de terribles cauchemars. Les individus ostracisés qui partagent ses idéaux considèrent cette intervention comme une grâce, tandis que les autres y voient une malédiction. Par-dessus tout, Lamashtu désire la prolifération, la propagation et la domination de ses enfants. Son contact avec le monde des mortels révèle les défauts répugnants de ceux qui sont considérés comme beaux et respectables. Elle cherche, tout comme ses adeptes, des occasions de déchirer le voile de l’innocence de toutes les créatures afin de révéler leur potentiel de haine et d’abjection dans un monde hypocrite.</p>\n<p><strong>Édits</strong> Donner du pouvoir aux parias et aux rejetés, endoctriner les enfants selon les préceptes de Lamashtu, rendre le beau monstrueux, se délecter de la corruption et des défauts de toute chose.</p>\n<p><strong>Anathèmes</strong> Tenter de soigner une maladie mentale ou une difformité, apporter de l’aide aux ennemis de Lamashtu.</p>\n<p><strong>Préoccupation</strong> Aberration, monstres et cauchemars</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance}, @Compendium[pf2e.domains.a0fe0kFowMMwUFZa]{Cauchemars}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie} </p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.wCPGej4ZwdKCNtym]{Changement} </p>"
        },
        {
            "id": "Gozreh",
            "name": "Gozreh (Gozreh)",
            "description": ""
        },
        {
            "id": "Laws of Mortality",
            "name": "Lois de la mortalité (Laws of Mortality)",
            "description": "<p>Les lois de la Mortalité émergèrent dans la nation garundie du Rahadoum, en réaction aux guerres d’Allégeance, une série de conflits fratricides qui déchiraient la société dans cette nation. Le principe fondamental derrière ces lois est relativement simple : toute aide divine, aussi bien intentionnée soit-elle, doit toujours, en définitive, se payer au prix fort. Le massacre d’autres mortels pour la gloire d’êtres insondables et distants ne devrait pas avoir droit d’existence au sein d’une société digne de ce nom. Les mortels devraient bâtir leur propre destinée, en étant conscients de leurs limitations et en se reposant les uns sur les autres et sur leurs valeurs partagées, plutôt que sur l’intervention et l’assistance divines. Cette philosophie est résumée dans l’article premier des lois de la Mortalité : « Aucun mortel ne sera jamais redevable à un dieu.»</p>\n<p><strong>Édits</strong> Découvrir et éradiquer l’exercice secret des cultes, défier la puissance et l’emprise de la  religion, mettre en place une société paisible et autonome disposant d’une infrastructure sociale permettant de prendre soin du peuple</p>\n<p><strong>Anathèmes</strong> Adorer une religion ou une divinité et lui jurer fidélité, prendre parti dans un conflit entre religions, solliciter ou recevoir de l’aide religieuse ou divine</p>\n<p><strong>Préoccupations</strong> Affaires mortelles, Paix, Autonomie</p>"
        },
        {
            "id": "Nethys",
            "name": "Néthys (Mer Intérieure) (Nethys)",
            "description": "<p>Certains considèrent la magie comme une arme puissante. D’autres y voient un outil malléable. Et, pour quelques-uns, elle est une finalité. Une bonne compréhension de la magie permet aux créatures de faire jaillir du feu de leurs mains, d’appeler à leur aide des êtres d’un autre monde, d’ensorceler les sens et même de ramener les morts à la vie. Nombreux sont ceux qui rêvent d’avoir cette capacité à remodeler la réalité afin qu’elle réponde à leurs besoins et leurs désirs, mais rares sont ceux qui parviennent à une véritable maîtrise de tels pouvoirs.</p>\n<p>Un de ces maîtres était Néthys, qui était vénéré comme un dieu-roi dans l’ancien Osirion. Après avoir cherché à percer tous les secrets des plans et au-delà et à en découvrir le potentiel, Néthys avait accumulé tellement de connaissances que son esprit s’était brisé. Voir l’ensemble de la création, accéder aux secrets de l’univers et à l’étendue de tout ce qui avait été vu et entendu et le serait, lui permit à la fois d’atteindre la divinité et, au même moment, lui fissura l’esprit. Néthys avait obtenu un pouvoir illimité et la capacité de l’utiliser, mais au prix de son identité profonde et de sa stabilité mentale. Son âme a été divisée en deux fragments luttant l’un contre l’autre au sein d’un même corps. L’un veut détruire le monde, le purger par le feu et la dévastation, et conquérir tout ce qui existe. L’autre veut protéger le monde, l’élever et l’éduquer, et lui permettre de s’affranchir de ses limitations.</p>\n<p><strong>Édits</strong> Chercher la puissance magique et s’en servir.</p>\n<p><strong>Anathèmes</strong> Préférer une approche ordinaire à une approche magique.</p>\n<p><strong>Préoccupation</strong> Magie</p\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Souvenir}, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection} </p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.0cbxczrql4MwAHwV]{Glyphe}</p>"
        },
        {
            "id": "Angazhan",
            "name": "Angazhan (Seigneur Démon) (Angazhan)",
            "description": "<p>Angazhan est un nom bien connu dans l'étendue de Mwangi, et pour de bonnes raisons. Appelé le Roi vorace et le Seigneur démoniaque des bêtes, il apparaît comme un énorme et terrifiant singe à fourrure rouge avec six longs doigts à chaque main, massifs et griffus. Ses yeux rouges, ses cornes tordues et ses crocs vicieusement aiguisés lui donnent une apparence démoniaque. Ses adeptes vont des gnolls aux charau-kas en passant par les démons nalfeshnee qui se comptent par milliers.</p> <p>Angazhan a une présence et une influence stupéfiantes, mais cette influence est rivalisée par sa puissance brute. Il est assez habile avec les armes, mais préfère utiliser ses propres capacités - ses poings puissants, ses crocs mortels, ses cornes acérées et sa queue mortelle. Sa terrible emprise s'étend au-delà de la vie, jusque dans la mort. Parfois, ceux qui sont tués au combat par les sbires d'Angazhan sont réincarnés de force en une créature simiesque au service du roi corbeau. Cette malédiction amène la victime à servir éternellement, et ce n'est qu'à sa mort que son âme a une chance d'être récupérée avant qu'elle ne glisse dans l'Ossuaire, pour être envoyée et subir un tourment sans fin dans les Abysses.</p> \n<p>Un engagement envers Angazhan est une promesse d'acquisition de pouvoir. Angazhan encourage ses adeptes à détruire tous ceux qui s'opposent à eux avec une force implacable, à dominer jusqu'à ce qu'il ne reste plus rien à contester, et à traiter les obstacles comme quelque chose à écraser avec rapidité. Ceux qui ne respectent pas ces commandements sont rapidement mis à l'écart. Cette force attire les personnages dangereux, les créatures malhonnêtes et les êtres terrifiants. Les adeptes partagent moins de liens qu'ils ne comprennent qu'en fin de compte, ils servent un seigneur dont la domination ne peut être rivalisée.</p>\n<p>Angazhan est le patron d'Usaro, une ville charau-ka crainte et détestée dans l'étendue de Mwangi. Un représentant d'Angazhan, le Roi Gorille, a autrefois régné sur Usrao, mais il a récemment été tué, plongeant la ville dans le chaos.</p> \n<p><strong>Édits</strong>Commettre des actions violentes, rendre les animaux plus dangereux, se mesurer à la nature</p>\n<p><strong>Anathèmes</strong> Accepter d’être ressuscité au lieu de se réincarner, fuir un combat</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance}, @Compendium[pf2e.domains.Xs6XznYHOZyQ0hJl]{Tyrannie}</p>"
        },
        {
            "id": "Ardad Lili",
            "name": "Ardad Lili (Ardad Lili)",
            "description": ""
        },
        {
            "id": "Sarenrae",
            "name": "Sarenrae (Mer intérieure) (Sarenrae)",
            "description": "<p>Sarenrae est l’une des divinités les plus populaires de Golarion en raison de son association avec le soleil et de sa volonté d’aider les gens à devenir meilleurs, même s’ils ont commis des erreurs. Les gens lui sont reconnaissants de canaliser la puissance du soleil et d’assurer ainsi la sécurité et la survie de tous, et remercient son clergé de prodiguer ses pouvoirs de guérison à tous ceux qui en ont besoin. Les mortels voient dans la Fleur de l’Aube un symbole d’amour illimité, de bonté exceptionnelle et de véritable patience. Ils lui adressent leurs prières afin qu’elle guérisse les malades, secoure les opprimés et illumine les ténèbres véritables et celles de l’esprit. Ses disciples aspirent à l’imiter en faisant preuve de générosité, de sollicitude, de sincérité et de courage désintéressé. Partout, ils se dressent contre le mal, d’abord avec des mots et, si nécessaire, avec un cimeterre et du feu.</p>\n<p><strong>Édits</strong> Détruire les Rejetons de Rovagug, protéger ses alliés, aider les malades et les blessés, chercher et permettre la rédemption.</p>\n<p><strong>Anathèmes</strong> Créer des morts-vivants, mentir, refuser une chance de rédemption à une créature repentante, échouer à terrasser le mal.</p>\n<p><strong>Préoccupations</strong> Guérison, honnêteté, rédemption et soleil</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.v4SDXgCuPdZqhMeL]{Feu}, @Compendium[pf2e.domains.1BU8deh48XZFclWl]{Guérison}, @Compendium[pf2e.domains.fqr2OnTww3bAq0ae]{Soleil}, @Compendium[pf2e.domains.rIZ7OoG8c4Cct42M]{Vérité} </p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.ZAx1RUB376BjNdlF]{Quiétude} </p>"
        },
        {
            "id": "Desna",
            "name": "Desna (Mer intérieure) (Desna)",
            "description": "<p>La nuit ne connaissait pas la beauté avant l’arrivée de Desna. Alors que les autres dieux s’affairaient à créer le monde, elle jeta son dévolu sur les cieux et plaça une à une les étoiles dans le ciel. Une fois son oeuvre terminée, elle fixa l’étoile la plus brillante au nord et en fit sa demeure. Son premier cadeau aux mortels était ce symbole d’espoir, une lumière scintillante au coeur de la nuit vers laquelle se tourner s’ils étaient perdus ou assaillis par le doute. Desna propose à tous un passage sûr à travers les ténèbres, s’ils choisissent de le suivre.</p>\n<p>Les voyages de Desna n’ont pas de fin, à l’image des merveilles de l’univers. Elle ne se soucie pas de sa destination ni de préparer son voyage, préférant se fier à son instinct pour la guider. L’attention fluctuante de Desna peut donner l’impression qu’elle est insensible ou froide, alors qu’elle préfère simplement mener son existence dépourvue d’attaches et de soucis. Sa confiance en elle-même et celle qu’elle accorde à ses fidèles la libère de l’inquiétude. Elle sait que le destin peut toujours être réécrit et encourage les autres à profiter de tout ce que la vie a à offrir. Desna veut que ses fidèles prennent des risques, n’hésitent pas à se salir les mains et vivent pleinement leur vie. Elle récompense ceux qui suivent ses enseignements en leur accordant des coups de chance : elle leur dévoile des raccourcis inattendus, des dangers à éviter ou des merveilles inespérées.</p>\n<p><strong>Édits</strong> Aider les autres voyageurs, explorer de nouveaux endroits, s’exprimer à travers l’art et les chants, découvrir ce que la vie a à offrir.</p>\n<p><strong>Anathèmes</strong> Provoquer peur ou désespoir, lancer cauchemar ou utiliser une magie similaire pour corrompre les rêves, se comporter en bigot.</p>\n<p><strong>Préoccupations</strong> Rêves, chance, étoiles, et voyageurs</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.BlovCvjhk4Ag07w2]{Rêves}, @Compendium[pf2e.domains.l2EFJssJKu7rG77m]{Chance}, @Compendium[pf2e.domains.mBvjWSvg7UYdS9TL]{Lune}, {Voyages} </p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.FJ9D4qpeRhJvjHai]{Étoiles}, @Compendium[pf2e.domains.6klWznsb0f2bNg3T]{Vide} </p>"
        },
        {
            "id": "Shax",
            "name": "Shax (Shax)",
            "description": ""
        },
        {
            "id": "Thamir",
            "name": "Thamir (Thamir)",
            "description": ""
        },
        {
            "id": "The Lantern King",
            "name": "Le roi lanterne (Aîné) (The Lantern King)",
            "description": "<p>Bien que le Roi Lanterne se présente en général sous l’apparence d’une sphère de lumière flottant en l’air et couronnée de runes délicates, cet Aîné du rire, de l’espièglerie et de la transformation a connu un nombre étourdissant d’aspects différents. Il adopte d’autres formes pour jouer ses mauvais tours, et même les autres Aînés n’échappent pas à ses mystifications. Même s’il assure que ses farces n’ont pour but que d’inciter à la légèreté et de remettre à leur juste place les snobs arrogants, le chaos qu’il sème au nom de l’humour bon enfant est, pour ses cibles, au mieux gênant et au pire parfois mortel. Le Roi Lanterne parcourt le Premier Monde plus fréquemment que les autres Aînés et il peut arriver de le croiser dans des marchés bondés comme dans des passages déserts. Il est souvent accompagné par le Marché des sorcières, une caravane nomade d’amuseurs et de marchands qui lui tient lieu de cour.</p>\n<p><strong>Édits</strong> Chercher de nouvelles blagues, jouer des tours, laisser des lumières allumées dans des endroits inhabituels</p>\n<p><strong>Anathèmes</strong> Être entièrement sincère, mal raconter ou expliquer une bonne blague</p>\n<p><strong>Préoccupations</strong> Rire, espièglerie et transformations.</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wCPGej4ZwdKCNtym]{Changement}, @Compendium[pf2e.domains.i4UU3qCjIMwejIQF]{Delirium}, @Compendium[pf2e.domains.O1qeC0mIufSf3wv5]{Passion}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie}</p>"
        },
        {
            "id": "Ranginori",
            "name": "Ranginori (Seigneur Élémentaire) (Ranginori)",
            "description": "<p>Ranginori, le Prince des Zéphyrs, est le seigneur élémentaire bienveillant de l’air, des brises opportunes et des orages. Ranginori se présente aux mortels sous la forme d’un immense serpent au corps fait de nuages menaçants, avec des centaines de pattes griffues et une tête de lion à la crinière où dansent les éclairs. Récemment libéré de sa prison au sein de l’Opale intouchable par des agents de la Société des Éclaireurs, le Prince des Zéphyrs a rassemblé une suite d’adorateurs peu nombreux mais loyaux, en quête de liberté, d’espoir et de changement pour le multivers. Ranginori recouvre ses forces et se prépare à trouver et libérer les autres seigneurs élémentaires bienveillants, afin de ramener l’équilibre sur les plans élémentaires. Comme il est le seul en liberté parmi les seigneurs élémentaires bienveillants, il est vulnérable et a un besoin désespéré d’alliés et de fidèles pour l’aider à faire face à la puissance combinée des seigneurs élémentaires maléfiques. Il a refondé son royaume sur le plan de l’air : l’Étincelle rugissante, une spirale de ruines flottantes qui s’étend à partir d’une faille centrale remplie de tonnerre. Au fur et à mesure qu’il gagne en puissance et que son domaine revient à la vie, les vestiges de ses anciennes tours et forteresses se redressent, tandis que la spirale acquiert de nouveaux bras.</p>\n<p><strong>Édits</strong> Explorer quotidiennement la région avoisinante, ouvrir et aérer des espaces clos, voler dans les airs ou créer des choses qui volent</p>\n<p><strong>Anathèmes</strong> Asphyxier une créature, emprisonner injustement une créature, entraver une créature plus longtemps ou plus fermement que nécessaire</p>\n<p><strong>Préoccupations</strong> Air, brises opportunes et orage</p>\n</hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.Ze2hoTyOQHbaQ6jD]{Air}, @Compendium[pf2e.domains.ywn4ODaUt382Z3Nz]{Foudre}, @Compendium[pf2e.domains.J7K7kHoIE69558Su]{Liberté}, @Compendium[pf2e.domains.1NHV4ujqoR2JVWpY]{Voyage} </p>"
        },
        {
            "id": "Walkena",
            "name": "Walkena (Walkena)",
            "description": "<p><p>Dans la cité-état de Mzali, dans l'étendue de Mwangi, réside un être mort-vivant d'une immense puissance, un dieu-roi de la taille d'un enfant. Dans le passé, Walkena était un descendant mortel des dieux qui régnaient sur Mzali dans les temps anciens, l'un des rois soleil d'un ancien empire et d'un âge d'or de la cité. Des années plus tard, son corps préservé a été retrouvé par des membres du Conseil de Mwanyisa, qui dirigeait Mzali à cette époque. Croyant qu'il était un présage de la résurgence imminente de la ville, le conseil l'a emmené pour l'exposer à Mzali. Lorsqu'une armée de la cité sargavienne de Kalabuto attaqua la ville, Walkena se réveilla - cette fois sous la forme d'une créature morte-vivante - et tua chacun des envahisseurs dans une pluie de feu purgative.</p>\n<p>Walkena est entièrement différent de ce qu'il était avant sa mort. Un sens de la bonté et de la compassion était autrefois courant dans sa disposition, mais après son réveil, il est devenu contrôlant et inébranlable. Le jeune roi soleil incarnait auparavant une douce compassion ; il est maintenant devenu dur comme le soleil d'été. Il purifie, mais à un coût terrible.</p>\n</p> <p>La position de Walkena est que tous les résidents de l'étendue de Mwangi sont liés, qu'ils doivent tous pratiquer l'unité. Ceux qui s'associent et conspirent avec des étrangers sont des traîtres et un danger. Bien que ses moyens ne soient pas toujours considérés comme bons, il fera tout pour protéger son peuple, tant qu'il ne le défie pas. Redonner à sa patrie la gloire qu'elle a connue est son plus grand objectif.</p> \n<p>Bien que cruel dans son règne et terrifiant pour ses ennemis, Walkena a longtemps été l'un des points forts de la résistance aux forces coloniales et à l'exploitation de l'étendue de Mwangi. Beaucoup hésitaient à affronter les abus du dieu-enfant, craignant de critiquer l'un des plus éminents défenseurs du peuple Mwangi. Le dédain apparent de Walkena pour la nouvelle nation de Vidrian fait craindre à beaucoup que Walkena ne soit plus nuisible qu'utile à long terme. Malgré cela, Walkena reste une figure fascinante pour beaucoup. Sa grâce transparaît dans chacun de ses actes et de ses paroles. Il bénit ceux qui se sont consacrés à l'Etendue de Mwangi. Walkena ne prêche pas de grandes récompenses après la mort, mais parle plutôt de la grandeur dans la vie.</p>\n<p><strong>Édits</strong> Respecter les lois de mzali, s’opposer à l’exploitation de l’étendue du mwangi, veiller sur Walkena et obéir à ses instructions</p>\n<p><strong>Anathèmes</strong> Désobéir aux ordres de Walkena, fréquenter ou commercer avec des individus non mwangis</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.J7K7kHoIE69558Su]{Liberté}, @Compendium[pf2e.domains.fqr2OnTww3bAq0ae]{Soleil}, @Compendium[pf2e.domains.Xs6XznYHOZyQ0hJl]{Tyrannie} </p>"
        },
        {
            "id": "Alglenweis",
            "name": "Alglenweis (Alglenweis)",
            "description": ""
        },
        {
            "id": "Narakaas",
            "name": "Narakaas (Demi-dieu Veilleur) (Narakaas)",
            "description": "<p><strong>Édits</strong> Aider les autres à surmonter des transitions douloureuses, infliger des punitions sévères aux pénitents, rechercher et favoriser la rédemption</p>\n<p><strong>Anathèmes</strong> Torturer une créature contre son gré, se réjouir de la souffrance</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.X7MkBRJGUIp91k6f]{Chagrin}, @Compendium[pf2e.domains.wCPGej4ZwdKCNtym]{Changement}, @Compendium[pf2e.domains.HYe7Yv1fYUANVVI3]{Mort}, @Compendium[pf2e.domains.TpFgfwcWrfT8zVMP]{Souffrance} </p>"
        },
        {
            "id": "Naderi",
            "name": "Nadéri (Naderi)",
            "description": ""
        },
        {
            "id": "Barbatos",
            "name": "Barbatos (Archidiable) (Barbatos)",
            "description": "<p>Barbatos est le plus jeune des archidiables et n’est en réalité pas du tout un diable. Sa véritable nature demeure inconnue et toujours cachée, mais quand il se présenta aux portes des Enfers, porteur des âmes des mortels de tout un monde qu’il offrit au Prince des ténèbres pour en faire la première légion de barbazus, celui-ci jugea opportun de lui fieffer la première strate des Enfers, l’Averne. En tant que portier des Enfers, Barbatos supervise les espaces entre les mondes, et ses adorateurs sont ceux qui s’aventurent dans de tels espaces interstitiels sans s’embarrasser de préoccupations éthiques.</p>\n<p><strong>Édits</strong> Cacher ses intentions, conclure des accords risqués, transmettre des connaissances fragmentaires et dommageables</p>\n<p><strong>Anathèmes</strong> Fermer ou interférer avec le fonctionnement d’un portail des enfers, taire un complot visant ses maîtres</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}, @Compendium[pf2e.domains.Xs6XznYHOZyQ0hJl]{Tyrannie}, @Compendium[pf2e.domains.1NHV4ujqoR2JVWpY]{Voyage}</p>"
        },
        {
            "id": "Qi Zhong",
            "name": "Qi Zhong (Dieu Tianais) (Qi Zhong)",
            "description": "<p><strong>Édits</strong> Enseigner son savoir aux autres, soigner les maladies et les blessures, soulager des souffrances malgré ses difficultés personnelles</p>\n<p><strong>Anathèmes</strong> Infliger des dégâts mortels à une autre créature (sauf si c’est dans le cadre d’un traitement médical nécessaire)</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.1BU8deh48XZFclWl]{Guérison}, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Savoir} </p>"
        },
        {
            "id": "Gogunta",
            "name": "Gogunta (Gogunta)",
            "description": ""
        },
        {
            "id": "Atreia",
            "name": "Atréia (Atreia)",
            "description": ""
        },
        {
            "id": "Bastet",
            "name": "Bastet (Bastet)",
            "description": ""
        },
        {
            "id": "Alocer",
            "name": "Alocer (Alocer)",
            "description": ""
        },
        {
            "id": "Droskar",
            "name": "Droskar (Dieu nain) (Droskar)",
            "description": "<p>Banni et maudit par @Compendium[pf2e.deities.sZrdzh0ANQnZGXJb]{Torag}, le Sombre Forgeron travaille sans relâche afin de prouver son importance, trichant et asservissant les autres pour arriver à ses fins</p>\n<p><strong>Édits</strong> Améliorer continuellement ses capacités, asseoir sa domination, atteindre ses objectifs à tout prix, travailler sans relâche</p>\n<p><strong>Anathème</strong> Échouer à atteindre ses objectifs ou améliorer ses capacités, se relaxer à l’excès ou se laisser aller à la paresse</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.fVfFKKvGocG2JM5q]{Devoir}, @Compendium[pf2e.domains.rIDXRIdb9m2E3qC6]{Terre}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie}, @Compendium[pf2e.domains.Xs6XznYHOZyQ0hJl]{Tyrannie}</p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.NA4v0iwIPgkde8DP]{Ambition}, @Compendium[pf2e.domains.p5Q5RGl1lKgs5DZZ]{Âme}</p>"
        },
        {
            "id": "Zura",
            "name": "Zura (Seigneur démon) (Zura)",
            "description": "<p>Zura, la Reine Vampire, est le seigneur démon du sang, du cannibalisme et des vampires. Selon la légende, elle est la réincarnation d’une reine azlante qui se livrait, dans sa quête de la vie éternelle, à des rites sanglants et des actes de cannibalisme. Après sa mort, elle renaquit sous la forme particulière d’une succube vampirique, qui obtint rapidement le statut d’un seigneur démon. Bien que beaucoup des sectes qui l’adoraient aient disparu en même temps que l’empire azlant, Zura est encore vénérée par des vampires et par ceux qui souhaitent en devenir, surtout dans le Chéliax et l’Ustalav, ainsi que par des drows d’Ombreterre.</p>\n<p><strong>Édits</strong> Aspirer au vampirisme, boire du sang, causer des dégâts de saignement</p>\n<p><strong>Anathèmes</strong> Dénoncer des vampires, soigner une plaie ouverte sans l’utiliser au préalable pour boire du sang</p>\n<p><strong>Préoccupations</strong> sang, cannibalisme, et vampires</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.a0fe0kFowMMwUFZa]{Cauchemars}, @Compendium[pf2e.domains.i4UU3qCjIMwejIQF]{Delirium}, @Compendium[pf2e.domains.9tsJg13xeJLGzzGV]{Non-mort}, Petits plaisirs </p>"
        },
        {
            "id": "Osiris",
            "name": "Osiris (Ancien dieu osirien) (Osiris)",
            "description": "<p><strong>Édits</strong> Protéger les corps et les âmes des morts honorables, veiller à la santé des cultures et de la végétation, venger ceux qui ont été injustement assassinés</p>\n<p><strong>Anathèmes</strong> Démembrer une créature, faire preuve d’ingratitude face à un cadeau sincère, profaner un cadavre</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.p5Q5RGl1lKgs5DZZ]{Âme}, @Compendium[pf2e.domains.wCPGej4ZwdKCNtym]{Changement}, @Compendium[pf2e.domains.1BU8deh48XZFclWl]{Guérison}, @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}</p>"
        },
        {
            "id": "Barzahk",
            "name": "Barzahk (Barzahk)",
            "description": ""
        },
        {
            "id": "Tsukiyo",
            "name": "Tsukiyo (Mer Intérieure, Tianais) (Tsukiyo)",
            "description": "<p>La surface de la lune de Golarion est marquée d’une grande balafre. Les habitants du Tian Xia racontent que c’est là que Tsukiyo, le Prince de la Lune, a été terrassé par son frère jaloux Fumeiyoshi. Lorsque son amante Shizuru a trouvé son corps le lendemain matin, ses larmes se sont mélangées au sang du dieu pour créer les premiers morceaux de jade. Shizuru a amené Tsukiyo à Qi Zhong, le dieu de la médecine, qui l’a ressuscité ; mais son expérience de l’au-delà l’a transformé et le dieu turbulent et insouciant est devenu sérieux et capricieux. Sa vision du monde a changé, compliquant énormément ses rapports avec les autres, mais cela lui permet également de se montrer plus compréhensif et d’épauler calmement ceux qui sont perdus, diabolisés ou incompris.</p>\n<p><strong>Édits</strong> Aider et conseiller impartialement ceux qui ont besoin d’aide, aider les morts à trouver le repos, transmettre la parole des individus impuissants ou diabolisés ou les aider à s’exprimer</p>\n<p><strong>Anathèmes</strong> Imposer son aide à ceux qui n’en veulent pas, infliger à autrui des effets mentaux néfastes pour les punir, nuire à autrui par jalousie</p>\n<p><strong>Préoccupations</strong> Jade, la lune, esprits</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.i4UU3qCjIMwejIQF]{Delirium}, @Compendium[pf2e.domains.mBvjWSvg7UYdS9TL]{Lune}, @Compendium[pf2e.domains.ZAx1RUB376BjNdlF]{Quiétude}, @Compendium[pf2e.domains.p5Q5RGl1lKgs5DZZ]{Âme} </p>\n<p><strong>Domaine alternatif</strong> @Compendium[pf2e.domains.wCPGej4ZwdKCNtym]{Changement}</p>"
        },
        {
            "id": "Dagon",
            "name": "Dagon (Seigneur Démon) (Dagon)",
            "description": "<p>Dagon, l’Ombre sous la Mer, est le seigneur démon de la difformité, de la mer et des monstres marins. Il tient sa cour dans un océan sans fin parsemé d’îles déconcertantes et de fosses océaniques remplies de villes englouties qui échappent à la compréhension. Il a l’apparence d’une créature massive au bas du corps en forme d’anguille, avec la tête d’un prédateur des profondeurs et quatre tentacules s’agitant à la place de ses bras. Dagon était jadis un qlippoth, et aucun mortel ne sait pourquoi il s’est transformé en seigneur démon, ce qui lui a valu l’inimitié de son ancien peuple. Dagon est surtout adoré par les bourbiérins, les sahuagins, les skums et les géants des marais, quoique les habitants désespérés ou dépravés de certains villages côtiers se soient aussi dévoués à ce seigneur démon.</p>\n<p><strong>Édits</strong> Développer sa force, favoriser la propagation de dangereux monstres marins, nager sous l’eau</p>\n<p><strong>Anathèmes</strong> Briser un serment, raconter les secrets de Dagon à des étrangers, s’installer dans une région enclavée</p>\n<p><strong>Préoccupations</strong> Déformités, l'Océan, monstres marins.</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wCPGej4ZwdKCNtym]{Changement}, @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.PrFvU65ewfst69Mp]{Eau}, @Compendium[pf2e.domains.MktBsoHR9HsKrbbr]{Zèle} </p>"
        },
        {
            "id": "Arshea",
            "name": "Arshéa (Seigneur Empyréen) (Arshea)",
            "description": "<p>Représentant la liberté, la beauté physique et la sexualité, l’Esprit de l’Insouciance inspire les artistes plus souvent que n’importe quel autre seigneur empyréen. La liberté est aux yeux d’Arshéa ce qui compte plus que tout. Beaucoup résument cela à la liberté sexuelle, mais Arshéa représente la liberté d’expérimenter tout ce qui est bon dans le monde, qu’il s’agisse d’une idéologie ou d’un vécu émotionnel ou physique spécifique. Arshéa croit que toute créature est libre d’agir, de penser et de ressentir à sa guise du moment que cela ne nuit pas à autrui. Cette divinité encourage ses fidèles à essayer de nouvelles choses, à penser différemment et à revêtir de nouvelles formes. Quand il se présente à un mortel, l’Esprit de l’Insouciance en adopte en général l’aspect, pour que le mortel puisse voir à quel point sa propre enveloppe est belle et parfaite – car si un être divin a choisi de s’en vêtir, c’est qu’elle doit l’être en effet ! Mais, aux gens auxquels le corps qu’ils occupent actuellement ne convient pas, Arshéa apparaît sous la forme qui émane de leur coeur et de leur âme. Ses adorateurs sont très divers : artistes, explorateurs, amants, ennemis de l’oppression sous toutes ses formes.</p>\n<p><strong>Édits</strong> Découvrir sa véritable identité et ses désirs, inspirer la passion, réconforter et émanciper ceux qui sont refoulés</p>\n<p><strong>Anathèmes</strong> Blesser quelqu’un en vivant une passion, juger quelqu’un sur la base de ses préférences sexuelles ou de son genre</p>\n<p><strong>Préoccupations</strong> Liberté, beauté physique et sexualité</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wPtGuF1bh4wvKE6Q]{Confiance en soi}, @Compendium[pf2e.domains.J7K7kHoIE69558Su]{Liberté}, @Compendium[pf2e.domains.O1qeC0mIufSf3wv5]{Passion}, @Compendium[pf2e.domains.c9odhpRoKId5dXmn]{Perfection} </p>"
        },
        {
            "id": "Nyarlathotep (The Crawling Chaos)",
            "name": "Nyarlathotep (Le chaos rampant) (Nyarlathotep (The Crawling Chaos))",
            "description": "<p>Nyarlathotep est un être aux mille aspects, dont chacun a un nom, comme le pharaon Noir ou Celui qui hante les ténèbres. Ayant parcouru le monde sous la forme d’un mortel, Nyarlathotep est le seul des dieux Extérieurs à pouvoir donner l’impression d’être compréhensible – mais ce n’est Dieux Extérieurs & Grands Anciens 83 qu’une façade. Le Chaos Rampant – un autre de ses surnoms – semble plus ou moins humain, non pas parce qu’il partage les préoccupations ou s’inquiète pour ses fidèles mortels, mais parce qu’une apparence mortelle facilite son travail, qui est d’étendre l’influence des dieux Extérieurs.</p>\n<p>Dans son rôle de héraut, de messager et d’agent provocateur pour les dieux Extérieurs, Nyarlathotep est, de ceux-ci, le plus susceptible d’interagir directement avec les mortels. Il répond aux prières, enseigne la magie mauvaise et s’incruste dans l’histoire, le tout afin d’inciter les mortels à la cruauté, de faciliter la libération des Grands Anciens et de convertir des sociétés entières au culte des dieux Extérieurs. Il joua un rôle important dans la chute de l’Ancien Osirion et d’aucuns croient qu’il fut à l’origine du départ des Armées d’exploration, une folie de gloire qui causa la ruine de l’empire taldorien. D’innombrables récits circulent sur les contacts entre Nyarlathotep et des cultistes mortels ou des magiciens qui osèrent faire appel à lui. Ils se retrouvent le plus souvent possédés, et cela se termine toujours par leur corruption grotesque et leur mort. Nyarlathotep fréquente aussi souvent la cour d’Azathoth, et fomente ses complots sous couvert de la volonté du Chaos Primordial.</p>\n<p><strong>Édits</strong> Profiter de positions d’autorité pour orienter les événements vers des fins apocalyptiques, semer la discorde parmi des alliés</p>\n<p><strong>Anathème</strong> Aucun</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.a0fe0kFowMMwUFZa]{Cauchemar}, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Souvenir}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie}</p>"
        },
        {
            "id": "Daikitsu",
            "name": "Daikitsu (Dieu Tianais) (Daikitsu)",
            "description": "<p>Il n'est pas surprenant que la déesse Daikitsu de Tian Xia soit un objet de vénération très répandu, étant donné que le riz, l'agriculture et l'artisanat font partie de ses attributions divines. Son symbole sacré est celui d'un renard à neuf queues.</p>\n<p><strong>Édits</strong> Célébrer le passage des saisons, laisser des offrandes aux renards, perfectionner un artisanat ou un métier, veiller à la santé des cultures et de la végétation</p>\n<p><strong>Anathèmes</strong> Discriminer les travailleurs du sexe ou les membres des classes inférieures, ne pas prendre soin de ses outils, passer devant un mendiant sans lui donner l’aumône</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wCPGej4ZwdKCNtym]{Changement}, @Compendium[pf2e.domains.ZyFTUCbA0zYrzynD]{Création}, @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}</p>"
        },
        {
            "id": "Dranngvit",
            "name": "Dranngvit (Dranngvit)",
            "description": ""
        },
        {
            "id": "The Green Mother",
            "name": "La mère verte (The Green Mother)",
            "description": ""
        },
        {
            "id": "Ketephys",
            "name": "Kétéphys (Ketephys)",
            "description": ""
        },
        {
            "id": "Hastur",
            "name": "Hastur (Hastur)",
            "description": ""
        },
        {
            "id": "Shelyn",
            "name": "Shélyn (Mer Intérieure) (Shelyn)",
            "description": "<p>Shélyn porte sur l’existence un regard bienveillant et aimant et elle encourage les mortels à profiter de la vie en faisant leur possible pour répandre l’amour, l’art et la beauté. Pour elle, même les élans artistiques les plus grossiers sont dignes d’éloges, car ils représentent l’expression individuelle des épreuves et des réussites d’une vie. Elle pense chaque créature digne d’être aimée et capable de création artistique à sa manière. Le culte de Shélyn n’est pas attaché à la chasteté, la fidélité ou à un type de relations particulier, car la passion d’un amour naissant est aussi importante et légitime que la relation de confiance qui existe dans un couple marié de longue date. Shélyn fait cependant une distinction entre la cour et le simple désir charnel et elle préfère quand ces rencontres amoureuses évoluent en relations plus sérieuses.</p>\n<p><strong>Édits</strong> Se montrer pacifique, choisir et perfectionner un art, guider par l’exemple, voir la beauté en toute chose.</p>\n<p><strong>Anathèmes</strong> Détruire une oeuvre d’art ou la laisser détruire à moins que ce ne soit pour sauver une vie ou accomplir une oeuvre encore plus belle, refuser d’accepter une reddition.</p>\n<p><strong>Préoccupations</strong> Art, beauté, amour et musique.</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.ZyFTUCbA0zYrzynD]{Création}, @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.O1qeC0mIufSf3wv5]{Passion}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection} </p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.ZAx1RUB376BjNdlF]{Quiétude} </p>"
        },
        {
            "id": "Esoteric Order of the Palatine Eye",
            "name": "Ordre ésotérique de l'Œil palatin (Esoteric Order of the Palatine Eye)",
            "description": "<p>Installé en Ustalav mais très actif dans les salons de l’aristocratie et les académies confinées d’Avistan et du Garund, l’OEil palatin est un ordre mystique de nobles-occultistes qui s’efforce d’atteindre la conscience de soi philosophique et la maîtrise des vérités célestes. L’ordre fut fondé en 3988 AR quand le gentilhomme-explorateur Aldus Canter revint du désert osirien, où il s’était perdu depuis 3 ans. Aldus évoqua sa rencontre avec une secte adorant un ange desséché du nom de Tabris. Celui-ci lui avait révélé l’histoire secrète du multivers et l’avait chargé de servir de messager de ces secrets mystiques. Dès son retour, Aldus rassembla autour de lui plusieurs de ses pairs, formant une coterie de nobles ustalaviens avides d’exploiter ces secrets. Mais son message, fait de textes confus et codés, mélange désordonné de mysticisme osirien, de rites pharasmiens et de savoirs occultes varisiens, était loin d’être clair. L’activité première de l’ordre depuis des siècles, dès avant la disparition en 4028 AR d’un Aldus de plus en plus erratique, est de passer au peigne fin ses textes, tant ceux ramenés d’Osirion que ses nombreuses annotations et réinterprétations ultérieures. Les recherches méticuleuses de l’ordre ésotérique ont donné naissance à des secrets occultes et des rites mystiques uniques sur Golarion,et font allusion à des connaissances supplémentaires accessibles aux initiés. Sa plus grande réussite, cependant, fut d’éviter une apocalypse dont très peu de gens à Golarion sauront jamais à quel point elle fut proche : en 4718 AR, les plus grands héros de l’ordre empêchèrent la planète Aucturn de dévorer Golarion.</p>\n<p><strong>Edits</strong> découvrir la sagesse des cultures antiques (en particulier de l’Ancien Osirion), honorer les rites de l’ordre, porter secours aux érudits</p>\n<p><strong>Anathème</strong> reveal détruire des savoirs rares ou antiques, dévoiler les secrets de l’ordre aux personnes extérieures à l’organisation (ou aux membres de trop bas niveau)</p>\n<p><strong>Préoccupations</strong> Histoire, occultisme, connaissances secrètes</p>"
        },
        {
            "id": "The Lost Prince",
            "name": "Le prince perdu (Aîné) (The Lost Prince)",
            "description": "<p>L’Aîné de la solitude, de la tristesse et des choses oubliées, le Prince Perdu passe le plus clair de son temps à broyer du noir dans la salle du trône de sa tour croulante. On sait qu’il n’est pas natif du Premier Monde, mais ses origines précises font l’objet de débats animés. Le Seigneur mélancolique ne parle jamais de son pays, et s’exprime d’ailleurs très peu de façon générale : il est sujet à des accès de dépression assez puissants pour faire ternir les couleurs de son environnement et forcer sa cour à un silence respectueux. Il a l’apparence d’un humain pâle et émacié, vêtu de beaux habits noirs, avec des runes écarlates sur son front et le dos de ses mains. Il s’efforce de rester neutre vis-à-vis des machinations des autres Aînés, ce qui leur rend ses avis et faveurs d’autant plus précieux.</p>\n<p><strong>Edits</strong> Aider les personnes déprimées, porter des vêtements sombres, rester neutre, ruminer le passé</p>\n<p><strong>Anathèmes</strong> Abandonner quelqu’un qui n’a pas de famille, se féliciter publiquement de ses bonnes actions</p>\n<p><strong>Préoccupations</strong> Solitude, tristesse, choses oubliées</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.X7MkBRJGUIp91k6f]{Chagrin}, @Compendium[pf2e.domains.ZAx1RUB376BjNdlF]{Quiétude}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Savoir}, @Compendium[pf2e.domains.rIZ7OoG8c4Cct42M]{Veille} </p>"
        },
        {
            "id": "Pillars of Knowledge",
            "name": "Piliers de la connaissance (Pillars of Knowledge)",
            "description": ""
        },
        {
            "id": "Whispering Way",
            "name": "Voie du murmure (Whispering Way)",
            "description": "<p>Ces fanatiques pensent que la non-mort est la forme d’existence ultime et qu’il faut passer sa vie à préparer la transition vers une non-mort bien plus glorieuse après son trépas.</p>\n<p><strong>Édits</strong> Chercher comment devenir un mort-vivant (si possible une liche), s’opposer à ceux qui tentent de détruire les morts-vivants, protéger des secrets nécromantiques, servir le Tyran qui Murmure.</p>\n<p><strong>Anathèmes</strong> Détruire des textes nécromantiques (à moins qu’ils ne révèlent des secrets sur la voie du Murmure), enseigner la voie du Murmure à autrui autrement qu’en chuchotant, utiliser l’énergie positive pour blesser un mort-vivant</p>"
        },
        {
            "id": "Sturovenen",
            "name": "Sturovenen (Dieu Sarkarien) (Sturovenen)",
            "description": "<p><strong>Édits</strong> Agir avec détermination et confiance, diriger sa communauté ou ses compagnons avec passion et en étant responsable</p>\n<p><strong>Anathèmes</strong> Ordonner à un subordonné d’effectuer une tâche que l’on n’est pas soi-même prêt à faire</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.Ze2hoTyOQHbaQ6jD]{Air}, @Compendium[pf2e.domains.wPtGuF1bh4wvKE6Q]{Confiance en soi}, @Compendium[pf2e.domains.O1qeC0mIufSf3wv5]{Passion}, @Compendium[pf2e.domains.fqr2OnTww3bAq0ae]{Soleil}</p>"
        },
        {
            "id": "Calistria",
            "name": "Calistria (Mer Intérieure, Elfique) (Calistria)",
            "description": "<p>Comme l’évoquent les trois dagues qui apparaissent dans son symbole religieux, Calistria a trois aspects : la luxure, la vengeance et la tromperie. Éloquente et charmante, elle instille avec brio des insultes dans ses compliments en tissant la toile complexe de ses représailles. Si elle est une déesse de la vengeance, ce serait une erreur de penser qu’elle cherche la justice. Calistria est inconstante et sa loyauté et ses intérêts changent au gré de ses caprices. Malgré cela, elle n’oublie jamais un affront et tous ceux qui pensent avoir été pardonnés n’ont simplement pas encore compris qu’ils finiraient tôt ou tard par payer pour leur impudence.</p>\n<p><strong>Édits</strong> Conserver sa liberté personnelle, chercher des plaisirs hédonistes, se venger.</p>\n<p><strong>Anathèmes</strong> Se laisser entièrement dévorer par l’amour ou le besoin de vengeance, laisser un affront sans réponse</p>\n<p><strong>Préoccupations</strong> luxure, vengeance et tromperie</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.TpFgfwcWrfT8zVMP]{Souffrance}, @Compendium[pf2e.domains.O1qeC0mIufSf3wv5]{Passion}, @Compendium[pf2e.domains.KzuJAIWdjwoPjHkc]{Secret}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie}<p>"
        },
        {
            "id": "Besmara",
            "name": "Besmara (Besmara)",
            "description": ""
        },
        {
            "id": "Brigh",
            "name": "Brigh (Brigh)",
            "description": ""
        },
        {
            "id": "Green Faith",
            "name": "La Verte religion (Green Faith)",
            "description": "<p>Même si la verte religion se pratique diversement d’un croyant à l’autre, surtout s’ils appartiennent à des ordres différents, tous partagent la même révérence universelle pour le monde naturel et la même volonté de le préserver. Chaque pratiquant peut être attiré plus particulièrement par tel élément, telle saison, telle créature ou tel phénomène naturel, mais tous respectent la sainteté et l’importance de tous les aspects de la nature.</p>\n<p>De nombreux cycles ont passé depuis l’époque où les fondateurs légendaires de la verte religion étaient en désaccord quant à l’expression prééminente de la puissance naturelle. De même que les légendes évoquent l’unité à laquelle ils parvinrent, ceux qui, de nos jours, embrassent la verte religion et voient la nature comme sacrée, comprennent à quel point tous les êtres sont interconnectés et admettent que l’harmonie n’est possible que par l’équilibre, car les cycles de la nature sont tout à la fois fragiles et infinis. L’alignement des partisans de la verte religion a donc un aspect neutre, car ils savent qu’en nommant une chose, on crée aussi son opposé ; ils recherchent l’équilibre entre la mort et la résurrection, l’ombre et la lumière, la croissance et la décomposition.</p>\n<p><strong>Édits</strong> Amener la civilisation à croître en harmonie avec la nature, préserver les zones sauvages, protéger l’équilibre de la nature et les espèces menacées, vivre de façon durable en phase avec les cycles naturels</p>\n<p><strong>Anathèmes</strong> Encourager les déséquilibres dans la nature, endommager les sites naturels, permettre l’abus des ressources naturelles, retirer une espèce indigène ou un élément de son espace naturel, tuer des animaux dans un autre but que se défendre ou se nourrir</p>\n<p><strong>Préoccupations</strong> Vénération du monde naturel</p>"
        },
        {
            "id": "Nalinivati",
            "name": "Nalinivati (Dieu Tianais) (Nalinivati)",
            "description": "<p><strong>Édits</strong> Avoir des enfants ou en adopter, élever des serpents, guérir les poisons, rechercher de la magie et l’utiliser, utiliser du poison</p>\n<p><strong>Anathèmes</strong> Causer la séparation d’amants, repousser ses amis par jalousie ou par rivalité romantique, trahir sa progéniture, tuer un serpent ou un cygne inoffensif</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.0cbxczrql4MwAHwV]{Glyphes}, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.OsM8NfP408uB6yTi]{Parent dracosire}, @Compendium[pf2e.domains.O1qeC0mIufSf3wv5]{Passion} </p>"
        },
        {
            "id": "Tlehar",
            "name": "Tlehar (Tlehar)",
            "description": ""
        },
        {
            "id": "Thoth",
            "name": "Thoth (Ancien dieu Osirien) (Thoth)",
            "description": "<p><strong>Édits</strong> Maintain order in society and the multiverse, innovate scientific and magical knowledge, record events</p>\n<p><strong>Anathèmes</strong> Upset stable mechanisms or ecosystems, fail to correct false information</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.0cbxczrql4MwAHwV]{Glyphe}, @Compendium[pf2e.domains.mBvjWSvg7UYdS9TL]{Lune}, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Savoir}</p>"
        },
        {
            "id": "Wadjet",
            "name": "Wadjet (Ancien dieu osirien) (Wadjet)",
            "description": "<p><strong>Édits</strong> Accompagner des accouchements, défendre sa patrie et son peuple, faire pousser du papyrus, protéger les sources d’eau potable</p>\n<p><strong>Anathèmes</strong> Nuire à un souverain légitime, refuser d’aider une créature qui se noie</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.PrFvU65ewfst69Mp]{Eau}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}, @Compendium[pf2e.domains.1NHV4ujqoR2JVWpY]{Voyage}, @Compendium[pf2e.domains.MktBsoHR9HsKrbbr]{Zèle} </p>"
        },
        {
            "id": "Ahriman",
            "name": "Ahriman (Ahriman)",
            "description": ""
        },
        {
            "id": "Gyronna",
            "name": "Gyronna (Gyronna)",
            "description": ""
        },
        {
            "id": "Green Man",
            "name": "Homme vert (Green Man)",
            "description": "<p>Les Hommes verts sont des divinités de moindre importance, capables de conférer des sorts à ceux qui les vénèrent. En général, les hommes verts n'autorisent que les plantes intelligentes, comme les leshys, à être leurs clercs. Si une autre créature s'avère être un ami des plantes, après un examen personnel approfondi, un Homme vert accepte de tout cœur cet étrange adorateur charnu au sein du groupe. Bien que chaque Homme vert ait des édits et des anathèmes différents correspondant à sa personnalité, et que certains hommes verts neutres bons ou neutres mauvais puissent avoir d'autres changements, ce qui suit est une base de référence que la plupart des adorateurs des hommes verts suivent.</p>\n<p><strong>Édits</strong> Découvrir ou créer de nouvelles formes de vie végétale, favoriser la croissance et le bien-être de la flore, préserver les zones de nature sauvage.</p>\n<p><strong>Anathèmes</strong> laisser impunis les abus flagrants à l'encontre de la vie végétale, endommager les milieux naturels, nuire à la vie végétale sauf dans le but de sauver une vie végétale plus importante</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.1BU8deh48XZFclWl]{Guérison}, @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance},  @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}</p>"
        },
        {
            "id": "Jaidz",
            "name": "Jaidz (Seigneur Empyréen) (Jaidz)",
            "description": "<p>Jaidz est un agathion et puissant Seigneur Empyréen qui cherche à inspirer le courage aux lâches et aux immatures par sa compassion et ses conseils.</p>\n<p><strong>Édits</strong> Affronter ses peurs et en tirer des leçons, encourager les autres à mettre leur courage à l’épreuve, pardonner aux lâches et leur offrir des conseils</p>\n<p><strong>Anathèmes</strong>Éviter systématiquement ce qui fait peur, punir une créature pour sa lâcheté</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.a0fe0kFowMMwUFZa]{Cauchemars}, @Compendium[pf2e.domains.wPtGuF1bh4wvKE6Q]{Confiance en soi}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}, @Compendium[pf2e.domains.1NHV4ujqoR2JVWpY]{Voyage}</p>"
        },
        {
            "id": "Lao Shu Po",
            "name": "Lao Shu Po (Dieu Tianais) (Lao Shu Po)",
            "description": "<p><strong>Édits</strong> Prêter l’oreille aux ignorés et aux opprimés, progresser discrètement vers son objectif dans les ombres, voler ce dont on a besoin</p>\n<p><strong>Anathèmes</strong> Prendre des risques trop importants pour le compte d’une autre créature, travailler honnêtement pour obtenir quelque chose que l’on peut voler</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.l2EFJssJKu7rG77m]{Chance}, @Compendium[pf2e.domains.dnljU1twPjH4KFgO]{Nuées}, @Compendium[pf2e.domains.8pPvbTMZLIsvCwQk]{Ténèbres}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie}</p>"
        },
        {
            "id": "Ragathiel",
            "name": "Ragathiel (Seigneur Empyréen) (Ragathiel)",
            "description": "<p>Le domaine du Général de la Vengeance englobe le sens de la chevalerie, du devoir et de la vengeance, et il agit en toutes choses comme le chevalier par excellence. Fils de l’archidiable Dispater et de Feronia, une demi-déesse neutre du feu, Ragathiel s’efforce de surmonter la réputation de ses géniteurs et comprend ce que signifie lutter contre sa propre nature pour la cause du bien, pour être accepté et pour gagner la confiance d’autrui. Il représente la force au combat, la colère qui s’abat sur les malfaisants et l’absolution ou la vengeance pour ceux qui ont subi des torts, mais aussi le sens du commandement qui s’exprime quand nécessaire, la vertu et le devoir envers les innocents. Il attend de ses fidèles qu’ils détruisent les fiélons dès qu’ils en trouvent et qu’ils s’efforcent de mériter vraiment la confiance et la reconnaissance de leur entourage. Ceux qui le vénèrent dirigent par la force de l’exemple et peuvent se trouver en première ligne de toutes les batailles ou de tous les conflits contre le mal. Le Général de la vengeance a l’apparence d’un géant massif de plus de 6 mètres, revêtu d’un harnois doré brillant de son propre éclat, et manie une épée qui brûle d’un feu sacré. Cinq ailes flamboyantes partent de son dos, trois à gauche et deux à droite – la sixième aile perdue lui fut jadis arrachée par son propre père dans un accès de rage. Les adorateurs de Ragathiel comprennent des croisés, des chevaliers, des soldats, ainsi que des gens marginalisés, lésés ou faussement accusés.</p>\n<p><strong>Édits</strong> Détruire les criminels, mener la charge lors des combats, venger les personnes lésées</p>\n<p><strong>Anathèmes</strong> Fuir le combat, laisser des alliés dans les ténèbres contre leur gré, pardonner à ceux qui ont commis des péchés irréparables</p>\n<p><strong>Préoccupations</strong> Chevalerie, devoir et vengeance</p>\n<hr/ >\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.unN0otycQZanf3va]{Devoir}, @Compendium[pf2e.domains.v4SDXgCuPdZqhMeL]{Feu}, @Compendium[pf2e.domains.MktBsoHR9HsKrbbr]{Zèle} </p>"
        },
        {
            "id": "Kelizandri",
            "name": "Kélizandre (Seigneur Élémentaire) (Kelizandri)",
            "description": "<p>Kélizandre, le seigneur élémentaire de l’eau, supervise les profondeurs de la mer, les vagues et les noyades. L’Empereur Salé prétend être le rejeton d’un dieu antique et d’un dragon de saumure ; il adopte en général la forme d’un immense dragon aquatique doté d’écailles métalliques et de serres faites de cristaux. Il passe l’essentiel de son temps à somnoler dans son magnifique Palais de sel et d’os, et quand il se réveille se livre pour son simple plaisir à des orgies de conquêtes et de destructions.<p> \n<p>Parmi ses adorateurs se trouvent des dragons de saumure, des élémentaires d’eau et des mortels qui vénèrent l’inconnu inhospitalier des profondeurs. Il n’aime pas beaucoup les marides — il a d’ailleurs tué la dernière Padishah saline, Niloufar la Grande, et détruit sa capitale d’Arzanib. Son domaine sur le plan de l’eau est Kélizandrika, l’Empire salé, un rassemblement de royaumes contrôlés par des dragons de saumure qui lui sont liés. Il se dit que les plus puissants dragons des conseils régissant Kélizandrika conseillent personnellement le seigneur élémentaire.</p>\n<p><strong>Édit</strong> Insufflez l'hydrophobie aux autres, tuez vos ennemis en les noyant, sacrifiez des trésors aux profondeurs de l'océan</p>\n<p><strong>Anathème</strong> Détruire une étendue d’eau, utiliser la magie pour calmer les vagues</p>\n<p><strong>Préoccupation</strong> L'océan, les vagues, et noyade</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.a0fe0kFowMMwUFZa]{Cauchemar}, @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.PrFvU65ewfst69Mp]{Eau}, @Compendium[pf2e.domains.1NHV4ujqoR2JVWpY]{Voyage}</p>"
        },
        {
            "id": "Xhamen-Dor",
            "name": "Xhamen-dor (Dieux extérieur et grand ancien) (Xhamen-Dor)",
            "description": "<p>Xhamen-Dor, le Cancer Vivant, est né dans les égouts circulant sous Carcosa, la cité étrange où réside Hastur. D’une façon ou d’une autre, ce Grand Ancien fut transporté sur Golarion par une comète qui s’écrasa au fond d’un lac, pendant les cataclysmes de la Chute. Il se manifeste physiquement sous l’aspect d’une masse remuante d’os, de poils et de champignons, vaguement serpentine.</p>\n<p>La Tache Intime, autre nom sous lequel Xhamen- Dor est connu, n’a d’autre but dans l’existence que de conquérir des mondes en contaminant les vivants avec lui-même. Ses victimes, les ensemencés, obéissent à sa volonté et cherchent à élargir son influence jusqu’à ce que le monde dans sa totalité ne soit plus qu’une extension de son être. Puis, quand le monde n’est plus peuplé que d’ensemencés, Xhamen-Dor se sert des derniers lambeaux d’énergie de la planète pour rejoindre Carcosa, qui à son tour absorbe le monde qu’il lui apport, et continue ainsi à croître peu à peu.</p>\n<p><strong>Édits</strong> Apprendre discrètement à d’autres l’existence de xhamen-dor, favoriser la prolifération fongique</p>\n<p><strong>Anathèmes</strong> Aucun</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wCPGej4ZwdKCNtym]{Changement}, @Compendium[pf2e.domains.AaY3BmDItGry4oac]{Décomposition}, @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}, @Compendium[pf2e.domains.BlovCvjhk4Ag07w2]{Rêves}</p>"
        },
        {
            "id": "Nyarlathotep (Haunter in the Dark)",
            "name": "Nyarlathotep (Celui qui hante les ténèbres) (Nyarlathotep (Haunter in the Dark))",
            "description": "<p>Nyarlathotep est souvent vénéré par les Grioths en une incarnation de chauve-souris avec un oeil ardent trilobé connu sous le nom de Celui qui hante les ténèbres. Son sympole représente un cercle avec trois bras ailés.</p>\n<p><strong>Edicts</strong> Créer les ténèbres, encourager les gouvernement vers l'apocalypse.</p>\n<p><strong>Anathèmes</strong> Aucun</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.a0fe0kFowMMwUFZa]{Cauchemar}, @Compendium[pf2e.domains.8pPvbTMZLIsvCwQk]{Ténèbres}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Savoir} </p>"
        },
        {
            "id": "Szuriel",
            "name": "Szuriel (Szuriel)",
            "description": ""
        },
        {
            "id": "Irori",
            "name": "Irori (Irori)",
            "description": ""
        },
        {
            "id": "Tanagaar",
            "name": "Tanagaar (Seigneur Empyréen) (Tanagaar)",
            "description": "<p><strong>Édits</strong> Attendre d’avoir l’avantage pour frapper, défendre les frontières légales, surveiller ou patrouiller pour détecter le mal</p>\n<p><strong>Anathèmes</strong> Abandonner son poste, tolérer le braconnage, tourmenter des animaux</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.ZyFTUCbA0zYrzynD]{Création}, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}, @Compendium[pf2e.domains.rIDXRIdb9m2E3qC6]{Terre} </p>"
        },
        {
            "id": "Chohar",
            "name": "Chohar (Ancien dieu du Soleil) (Chohar)",
            "description": "<p>Les anciens dieux du triple soleil ont été oubliés sous le règne de Walkena, le dieu enfant. Le tyran immortel punit de mort quiconque manque de foi, et il n'y a pas pire blasphème que d'adorer un dieu rival dans sa cité. Mais la combattante de la liberté Sihar et ses partisans, les Lions brillants, ont répandu la parole des anciens dieux du soleil en secret, et maintenant ils reviennent vers le peuple.</p>\n<p>Même si cela ne fait qu'un peu plus d'un siècle que Walkena a repris le trône, le culte des anciens dieux du soleil s'est étiolé avant. Leurs enseignements avaient été incrustés dans la vie quotidienne, et de nombreuses traditions Mzali peuvent être retracées directement dans les rituels initiés par les rois du soleil - des souverains censés descendre des anciens dieux du soleil. Mais lorsque le Conseil de Mwanyisa renversa les rois du soleil et entraîna le déclin de l'empire de Mzali, le peuple se complaisait dans son culte, et à leur tour, les dieux du soleil se complaisaient eux-mêmes.</p>\nAprès l'ascension de l'enfant-dieu, les prêtres de Walkena ont débarrassé la ville de toutes les autres divinités, brisant les statues et les temples, modifiant la vérité à la convenance de Walkena et détruisant le reste. Ce faisant, les noms de Tlehar, Chohar et Luhar ont été pour la plupart effacés de la mémoire publique, les vestiges ayant été adaptés aux besoins de Walkena. Ce n'est que dans les chambres cachées les plus profondes qu'un signe de leurs enseignements originaux existait encore. Maintenant qu'ils ont été redécouverts, Chohar n'a pas l'intention d'être à nouveau oublié.</p>\n<p>Si Walkena et Chohar se qualifient tous deux de dieux de la justice, le dieu du Vieux Soleil abhorre le sens cruel et impitoyable que Walkena donne à ce concept. Chohar enseigne qu'il est de son devoir de se battre pour les innocents et les impuissants, et de ne jamais exercer le pouvoir pour son propre bénéfice. Le dieu du soleil a cependant des objectifs bien plus grands que de s'occuper de ce qu'il considère comme un simple prétendant. Vaincre le tyran qui les gouverne ne suffirait pas à effacer les générations de malheurs. Le peuple doit retrouver un sentiment de force et de fierté, afin de pouvoir se battre pour lui-même. Jusque-là, Chohar les protégera du mieux qu'il pourra. Le moment venu, il conduira son peuple vers un avenir radieux.</p>\n<p>Bien que les dieux du Vieux Soleil soient considérés comme d'égale importance, Chohar attire le plus grand nombre d'adorateurs, tant historiquement qu'aujourd'hui. Pourtant, même ceux qui préfèrent les enseignements d'un dieu du soleil en particulier accordent généralement du respect et des hommages aux deux autres également.</p>\n<p><strong>Édits</strong> Terminez toutes les tâches que vous acceptez, traduisez en justice les personnes cruelles, soyez fier de votre maison et de votre héritage.</p>\n<p><strong>Anathèmes</strong> Ne pas tenir sa parole, être cruel envers un innocent, réprimander quelqu'un à cause de sa patrie.</p>\n<hr />\n<p><strong>Domaines</strong>  @Compendium[pf2e.domains.MRHDhBQvgJhDZ1zq]{Villes}, @Compendium[pf2e.domains.1aoUqGYDrdpnPWio]{Famille}, @Compendium[pf2e.domains.v4SDXgCuPdZqhMeL]{Feu}, @Compendium[pf2e.domains.fqr2OnTww3bAq0ae]{Soleil} </p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.unN0otycQZanf3va]{Devoir}, @Compendium[pf2e.domains.fVfFKKvGocG2JM5q]{Labeur}, @Compendium[pf2e.domains.rIZ7OoG8c4Cct42M]{Veille}, @Compendium[pf2e.domains.MktBsoHR9HsKrbbr]{Zèle}</p>"
        },
        {
            "id": "Magrim",
            "name": "Magrim (Dieu Nain) (Magrim)",
            "description": "<p>Magrim est le demi-dieu† superviseur de l'au-delà nain qui a été le premier à enseigner aux nains comment communier avec leurs dieux. Il est chargé de restaurer les âmes tourmentées pour qu'elles soient prêtes à retourner dans le plan matériel des mortels. Avec Angradd, Magrim surveille les batailles. Torag, créateur de la race des nains mortels, est son jeune frère.</p>\n<p><strong>Édits</strong> Aider autrui à accomplir des tâches inachevées, détruire des morts-vivants, sculpter des runes, se perfectionner dans un artisanat ou une profession</p>\n<p><strong>Anathèmes</strong> Blesser une âme, créer des morts-vivants, maltraiter ses outils, ne pas respecter les tombes/p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.B40VxP6oZ0mIR4PS]{Destin}, @Compendium[pf2e.domains.unN0otycQZanf3va]{Devoir}, @Compendium[pf2e.domains.0cbxczrql4MwAHwV]{Glyphe}, @Compendium[pf2e.domains.HYe7Yv1fYUANVVI3]{Mort}</p>"
        },
        {
            "id": "Monad",
            "name": "La Monade (Monad)",
            "description": ""
        },
        {
            "id": "Falayna",
            "name": "Falayna (Seigneur Empyréen) (Falayna)",
            "description": "<p>La féminité, les anneaux et bagues, ainsi que l’entraînement aux arts martiaux relèvent de l’Anneau du Guerrier. Aux yeux de Falayna, les arts martiaux sont pleins de grâce et de beauté, des qualités également associées à la féminité dans toutes les cultures. La force des femmes est l’une des marques de la féminité, une force qui se reflète dans le maniement des armes et s’exprime par la sophistication et la personnalité de tel ou tel style de combat. Les adorateurs de Falayna apprennent à se battre pour pouvoir s’exprimer corporellement et se défendre si nécessaire, tout en s’efforçant, ce faisant, de se sentir beaux tant par la forme que par l’habit. Falayna apprécie aussi les bagues et les anneaux, et est donc associée aux événements au cours desquels de tels bijoux sont donnés ou échangés, comme les mariages. Quand l’Anneau du Guerrier se montre aux mortels, elle prend l’apparence d’une femme musclée dont les couleurs des yeux et des cheveux correspondent le plus à l’idée que se fait le mortel en question de la beauté féminine. Elle porte une cuirasse d’argent brillante par-dessus une robe de soie flottante, avec sur son dos son épée longue Fiançailles rangée dans son fourreau. Ses doigts sont ornés d’anneaux de styles et de couleurs variés ; ces bijoux semblent constamment changer, comme si elle arborait à la fois tous les anneaux et toutes les bagues de tous les mondes. Les adorateurs de Falayna sont entre autres des guerriers, des soldats, des écuyers, des orfèvres et des fiancés.</p>\n<p><strong>Édicts</strong> Récupérer et restituer des souvenirs perdus, se vêtir et faire de belles choses, s’entraîner au combat</p>\n<p><strong>Anathèmes</strong> Imposer un code vestimentaire, se dérober face à un combat, troubler ou briser des unions amoureuses</p>\n<p><strong>Préoccupations</strong> Féminité, anneaux, et entraînement aux arts martiaux</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.ZyFTUCbA0zYrzynD]{Création}, @Compendium[pf2e.domains.J7K7kHoIE69558Su]{Liberté}, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance}, @Compendium[pf2e.domains.HpZ4NQIqBRcFihyE]{Richesse} </p>"
        },
        {
            "id": "Arundhat",
            "name": "Arundhat (Dieu Vudrain) (Arundhat)",
            "description": "<p>Arundhat déesse du panthéon des Vudrains, est connue comme étant celle qui apporte les bourgeons et les senteurs.</p>\n<p><strong>Édits</strong> Offrir des fleurs appropriées aux autres divinités, pratiquer l’herboristerie, prendre soin des fleurs sacrées</p>\n<p><strong>Anathèmes</strong> Récolter des fleurs sans prononcer les prières appropriées, se débarrasser de déchets près de fleurs, se débarrasser de fleurs fanées de manière inadéquate</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.1BU8deh48XZFclWl]{Guérison}, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.xYx8UD0JnFyBHGhJ]{Nature}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection} </p>"
        },
        {
            "id": "Abraxas",
            "name": "Abraxas (Seigneur Démon) (Abraxas)",
            "description": "<p>Abraxas, le Maître de l’Ultime Incantation, est le seigneur démon des connaissances interdites, de la magie et des serpents. Il dispose d’un savoir encyclopédique de formules magiques et de secrets destructeurs, en particulier ceux qui infligent souffrance et dévastation. Son Ultime Incantation est un mot de pouvoir qui peut dissiper les sorts les plus puissants et briser tout artefact. Il a une apparence humanoïde, avec des jambes vipérines et une tête d’oiseau difforme, au bec rempli de crocs. Les sectes adorant Abraxas sont plus présentes chez les drows de Golarion, mais de petits cercles de ses adorateurs peuvent se trouver dans la plupart des cités importantes de la surface.</p>\n<p><strong>Édits</strong> Découvrir et accumuler de la magie interdite, voler les secrets d’autrui.</p>\n<p><strong>Anathèmes</strong> Détruire des savoirs interdits, dévoiler l’ensemble d’un secret</p>\n<p><strong>Préoccupations</strong> Savoir interdit, magie, et serpents</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.Y2kOBQydrsSqGCyn]{Magie}, @Compendium[pf2e.domains.OsM8NfP408uB6yTi]{Parenté dracosire}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Savoir}</p>"
        },
        {
            "id": "Winlas",
            "name": "Winlas (Seigneur empyréen) (Winlas)",
            "description": "<p><strong>Édits</strong> Confectionner des armes et armures de cérémonie, diriger une congrégation, servir les responsables des cérémonies</p>\n<p><strong>Anathèmes</strong> Accomplir des rituels avec négligence ou indolence, détruire des objets de cérémonie, se moquer de cérémonies sacrées</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.0cbxczrql4MwAHwV]{Glyphes}, @Compendium[pf2e.domains.jWmGQxJvKh5y5zfB]{Protection}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Souvenir}, @Compendium[pf2e.domains.rIZ7OoG8c4Cct42M]{Veille} </p>"
        },
        {
            "id": "Wards of the Pharaoh",
            "name": "Protection du pharaon (Wards of the Pharaoh)",
            "description": ""
        },
        {
            "id": "Lissala",
            "name": "Lissala (Lissala)",
            "description": ""
        },
        {
            "id": "Abadar",
            "name": "Abadar (Mer intérieure) (Abadar)",
            "description": "<p>Abadar est vénéré comme le dieu des villes, de la loi, des marchands et de la richesse. De nombreuses villes où l’ordre prospère (ou est en train de s’établir) abritent ses banques-cathédrales. Les adorateurs du dieu des villes sont généralement des aristocrates, des gardes municipaux, des marchands, des citoyens travaillant dans le domaine juridique ou qui oeuvrent pour le bien-être de leur communauté, et bien souvent des nains. Les membres du clergé d’Abadar qui vivent en ville occupent souvent des fonctions de juges, d’avocats et de greffiers, tandis que ceux qui vivent dans des zones encore sauvages cumulent souvent les rôles de juge, jury et bourreau itinérant au nom de l’ordre.</p>\n<p><strong>Édits</strong> Apporter la civilisation dans les terres frontalières, devenir riche grâce au commerce et à un dur labeur, obéir à la loi.</p>\n<p><strong>Anathèmes</strong> Se livrer au banditisme ou à la piraterie, voler, saper un tribunal respectueux de la loi</p>\n<p><strong>Préoccupations</strong> Villes, loi, marchands et richesse.</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.MRHDhBQvgJhDZ1zq]{Villes}, @Compendium[pf2e.domains.rIDXRIdb9m2E3qC6]{Terre}, @Compendium[pf2e.domains.1NHV4ujqoR2JVWpY]{Voyages}, @Compendium[pf2e.domains.HpZ4NQIqBRcFihyE]{Richesses} </p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.unN0otycQZanf3va]{Devoir} </p>"
        },
        {
            "id": "Dispater",
            "name": "Dispater (Archidiable) (Dispater)",
            "description": "<p>La deuxième strate des Enfers est la cité Infernale, Dis, dont le souverain est l’archidiable Dispater. Le Seigneur de Fer est l’architecte de l’ordre parfait des Enfers, qu’il voit comme un modèle pour le reste du multivers, et est responsable de la stupéfiante et ténébreuse perfection de Dis elle-même. Il se tient à l’écart des manigances et machinations des autres archidiables et du plan Archidiables et du plan matériel, et préfère agir d’une façon calme et délibérée, empreinte d’une arrogance brutale et sans pitié. Il est le plus courtois des archidiables, ce qui attire à lui nombre d’adorateurs parmi ceux qui souhaitent voir la sombre majesté des Enfers se répandre sur l’univers.</p>\n<p><strong>Édits</strong> Faire respecter la loi à la lettre, rechercher la perfection autour de soi, s’exprimer avec raffinement</p>\n<p><strong>Anathèmes</strong> Ne pas respecter son rang, négliger ses défenses, trahir un amant</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wPtGuF1bh4wvKE6Q]{Confiance en soi}, @Compendium[pf2e.domains.unN0otycQZanf3va]{Devoir},@Compendium[pf2e.domains.Xs6XznYHOZyQ0hJl]{Tyrannie}, @Compendium[pf2e.domains.MRHDhBQvgJhDZ1zq]{Villes} </p>"
        },
        {
            "id": "Kols",
            "name": "Kols (Kols)",
            "description": ""
        },
        {
            "id": "Dhalavei",
            "name": "Dhalavei (Dieu Vudrain) (Dhalavei)",
            "description": "<p><strong>Édits</strong> Infiltrer des organisations et des gouvernements vertueux, miner la confiance, pratiquer des sacrifices humains</p>\n<p><strong>Anathèmes</strong> Nuire à ceux qui sont sous la protection de Dhalavei, trahir un autre serviteur de Dhalavei</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.M7koZH0zimcMgRDb]{Destruction}, @Compendium[pf2e.domains.giUsAWI9NbpdeUzl]{Savoir}, @Compendium[pf2e.domains.KzuJAIWdjwoPjHkc]{Secret}, @Compendium[pf2e.domains.uy8GUGIOmEUNqIhH]{Tromperie}</p>"
        },
        {
            "id": "Iomedae",
            "name": "Iomédae (Mer Intérieure) (Iomedae)",
            "description": "<p>Iomédae, la plus jeune des grandes divinités du pourtour de la mer Intérieure, s’est montrée digne de son statut avant même d’y accéder. Née au Chéliax, elle est devenue paladin d’Arazni, héraut d’Aroden, après avoir décidé de prendre les armes pour combattre le mal. Enchaînant les victoires à la tête des Chevaliers d’Ozem contre le Tyran qui Murmure, elle n’a pas tardé à devenir une légende au sein de la Croisade étincelante. Iomédae est la troisième mortelle à avoir réussi l’épreuve de la Pierrétoile et ainsi accédé à la divinité en 3832 AR. Quand Arazni a péri lors de la Croisade étincelante, Aroden a fait de la nouvelle déesse son héraut et, à sa mort, Iomédae a hérité de la plupart de ses adorateurs et est devenue à son tour une divinité majeure de l’honneur et de la justice.</p>\n<p><strong>Édits</strong> Faire preuve de tempérance, combattre pour la justice et l’honneur, chérir la vaillance.</p>\n<p><strong>Anathèmes</strong> Abandonner un compagnon en difficulté, se déshonorer, refuser le défi d’un égal.</p>\n<p><strong>Préoccupations</strong> honneur, justice, commandement et bravoure</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.wPtGuF1bh4wvKE6Q]{Confiance en soi}, @Compendium[pf2e.domains.YQ6IT8DgEpqvOREx]{Puissance}, @Compendium[pf2e.domains.WrmaTmOHojfhiENF]{Vérité}, @Compendium[pf2e.domains.MktBsoHR9HsKrbbr]{Zèle} <p>\n<p><strong>Domaines alternatifs</strong> @Compendium[pf2e.domains.unN0otycQZanf3va]{Devoir} </p>"
        },
        {
            "id": "Kofusachi",
            "name": "Kofusachi (Dieu Tianais) (Kofusachi)",
            "description": "<p><strong>Édits</strong> Contribuer à la prospérité de sa communauté, savourer les plaisirs de la vie, soutenir les entreprises locales</p>\n<p><strong>Anathèmes</strong> Juger quelqu’un en fonction de ses préférences sexuelles ou de son genre, s’installer quelque part</p>\n<hr />\n<p><strong>Domaines</strong> @Compendium[pf2e.domains.l2EFJssJKu7rG77m]{Chance}, @Compendium[pf2e.domains.O1qeC0mIufSf3wv5]{Passion}, @Compendium[pf2e.domains.HpZ4NQIqBRcFihyE]{Richesse}, @Compendium[pf2e.domains.1NHV4ujqoR2JVWpY]{Voyage }</p>"
        }
    ],
    "mapping": {
        "description": "data.description.value"
    }
}