{
    "label": "Archétypes",
    "entries": [
        {
            "id": "Juggler",
            "name": "Jongleur (Juggler)",
            "description": "<h1>Jongleur</h1>\n<p>Vous êtes un artiste compétent avec un équilibre et une coordination impressionnantes qui vous aide considérablement durant la bataille</p>\n<h2>@Compendium[pf2e.feats-srd.mNsNl6w3l5rXx8dL]{Dévouement de Jongleur} Don 2</h2>\n<p><strong>Prérequis</strong> Dextérité 14</p>\n<hr />\n<p>Vous devenez qualifié en Représentation ; si vous l'étiez déjà, vous devenez qualifié dans une compétence de votre choix. Vous obtenez aussi le don de compétence @Compendium[pf2e.feats-srd.AYb8PmGJ37HwIMwj]{Jonglage}, même si vous n'en remplissez pas les conditions.</p>\n<p><strong>Spécial</strong> Vous ne pouvez obtenir un autre don de dévouement avant d'avoir obtenu un autre don de l'archétype Jongleur.</p>\n<h2>@Compendium[pf2e.feats-srd.lYVAGuHU47Ixyuxy]{Jongleur concentré} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Jongleur</p>\n<p><strong>Déclencheur</strong> Votre tour commence</p>\n<hr />\n<p>Vous continuez à Jongler jusqu'à la fin de votre prochain tour. Augmentez le nombre d'objets maximum avec lequel vous pouvez Jongler de un.</p>\n<h2>@Compendium[pf2e.feats-srd.otLs7XzMXR1cZKGe]{Jongleur rapide} Don 4</h2>\n<p><strong>Prerequisites</strong> expert en Représentation, Dévouement de Jongleur</p>\n<hr />\n<p>Lorsque vous commencez à Jongler ou que vous ajoutez un autre objet à ceux avec lesquels vous êtes en train de Jongler, vous ajoutez deux objets au lieu d'un. Augmentez le nombre maximum d'objets avec lesquels vous pouvez Jongler de un.</p>\n<h2>@Compendium[pf2e.feats-srd.irDFSzKCaF4ux3bx]{Réception instinctive} Don 4</h2>\n<p><strong>Prérequis</strong> expert en Acrobaties, Dévouement de Jongleur</p>\n<p><strong>Conditions</strong> L'objet ou l'arme de jet est d'un encombrement avec lequel vous pouvez Jongler. Si le déclencheur était une attaque avec une arme de jet qui vous a pris pour cible, vous ne pouvez être Pris au dépourvu contre cette attaque. Si vous étiez déjà en train de Jongler, vous ne pouvez l'attraper que si vous ne jongliez pas déjà avec votre nombre maximum d'objets.</p>\n<br><strong>Déclencheur</strong> Un objet chute à votre portée ou un attaquant manque son jet d'attaque pour vous toucher ou pour toucher une créature à votre portée avec une arme de jet.</p>\n<hr>\n<p>Vous attrapez l'objet déclencheur. Si vous étiez en train de Jongler, vous pouvez immédiatement l'ajouter aux objets avec lesquels vous êtes en train de jongler par une action libre, laquelle a les traits concentration et manipulation</p>\n<h2>@Compendium[pf2e.feats-srd.XkmrLhyAoxQTLnza]{Attaque lobbée} Don 8</h2>\n<p><strong>Prérequis</strong> maître en Représentation, Dévouement de Jongleur</p>\n<p><strong>Conditions</strong> Vous êtes en train de jongler avec une arme de jet.</p>\n<hr>\n<p>Vous faites une Frappe à distance avec une arme de jet avec l'arme requise, en utilisant le facteur de portée habituel. Cette attaque ne déclenche pas de réaction et si la cible ne vous a jamais vu utiliser ce don auparavant, elle est Prise au dépourvu contre cette attaque.</p>\n<h2>@Compendium[pf2e.feats-srd.2LdncNMDNJW5Oeyu]{Lancer opportun} Don 16</h2>\n<p><strong>Prérequis</strong> légendaire en Représentation, Dévouement de Jongleur</p>\n<p><strong>Conditions</strong> Vous êtes en train de jongler avec une arme de jet.</p>\n<p><strong>Déclencheur</strong> Une créature à moins 3 m de vous fait une action avec le trait manipulation ou une action de déplacement, fait une attaque à distance ou quitte une case durant une action de déplacement qu'elle utilise.</p>\n<hr>\n<p>Vous faites une Frappe avec votre arme de jet avec l'arme nécessaire contre la créature qui déclenche cette action. Si vous obtenez un Succès critique et que le déclencheur était une Manipulation, vous interrompez cette action. Cette Frappe ne compte pas dans le calcul de la pénalité d'attaque multiple et votre pénalité d'attaque multiple ne s'applique pas à cette Frappe.</p>"
        },
        {
            "id": "Blessed One",
            "name": "Élu divin (Blessed One)",
            "description": "<h1>Élu divin</h1>\n<p>Que ce soit par chance ou à cause d'un haut fait, d'une ascendance ou d'une action héroïque, vous portez la bénédiction d'une divinité. Cette bénédiction se manifeste par la capacité à soigner des blessures et à délivrer des conditions néfastes et elle existe indépendamment de la dévotion. Vous pourriez rendre grâce quotidiennement à cette divinité pour le pouvoir que vous maniez ou porter ces bénédictions avec réticence, en cherchant à éviter toute responsabilité voire même agir pour défier l'influence que la divinité vous a accordée. Vous pourriez porter les robes de l'ordre de la divinité ou n'y accorder aucune pensée et même n'avoir aucune vénération envers la source de vos pouvoirs. Quels que soient vos sentiments quant à ces dons, il n'y a aucun doute que vous portiez un pouvoir magique. Les divinités du bien sont plus promptes à donner un tel pouvoir à un Élu divin. Quoi qu'il en soit, les divinités de tous alignements peuvent accorder une telle bénédiction, tant qu'elles sont capables d'accorder une source divine d'énergie positive à leurs prêtres. Cela signifie que des divinités comme Lamashtu pourraient accorder une version corrompue des pouvoirs d'un Élu.</p>\n<p><strong>Dons supplémentaires</strong>: 6e @Compendium[pf2e.feats-srd.aiHbS8FGNYAQBF62]{Contact accélérant}, @Compendium[pf2e.feats-srd.zilwynzk8lIujgZo]{Soulagement} ; 8e @Compendium[pf2e.feats-srd.fx50Ivl1ERxTijpT]{Soulagement revigorant} ; 10e @Compendium[pf2e.feats-srd.kZdcoaTD849QalR9]{Soulagement supérieur} ; 12e @Compendium[pf2e.feats-srd.647GZOyhWgcjw6Jg]{Soulagement clarifiant} , @Compendium[pf2e.feats-srd.tCuMXQ0yMrCNwzqW]{Toucher de résilience} ; 14th @Compendium[pf2e.feats-srd.nsFnOLqYSkGWFhLD]{Soulagement d'affliction}, @Compendium[pf2e.feats-srd.Cy5W8U4yN9P1EvBy]{Toucher amplificateur} ; 20th @Compendium[pf2e.feats-srd.xZrTjUub7V09sXZF]{Toucher rajeunissant}</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.eBdajOzs8kiJDic2]{Dévouement d'Élu} Don 2</h2>\n<p>Vous êtes touché par une divinité qui vous a accordé la faculté d'alléger les souffrances d'autrui. Vous obtenez le sort de dévotion @Compendium[pf2e.spells-srd.zNN9212H2FGfM7VS]{Imposition des mains}. Il faut dépenser 1 Point de focalisation pour lancer un sort de focalisation. ce don vous accorde une réserve de focalisation de 1 Point de Focalisation que vous pouvez récupérer en utilisant l'activité Refocaliser.</p>\n<p>Vous pouvez @Compendium[pf2e.actionspf2e.OSefkMgojBLqmRDh]{Refocaliser} en méditant, que vous souhaitiez refléter ou non le fait que vous êtes élu de la divinité, ce qui vous permet de remplir votre réserve de focalisation. Vos sorts de dévotion de l'archétype Élu divinsont des sorts divins.</p>\n<p><strong>Spécial</strong> Vous ne pouvez choisir un autre don de dévouement avant d'avoir choisi deux autres dons de l'archétype Élu divin.</p>\n<h2>@Compendium[pf2e.feats-srd.NrCloSukzSUCprsM]{Sacrifice de l'Élu divin} Don 4</h2>\n<p><strong>Prérequis</strong> <a class=\"entity-link\" data-pack=\"pf2e.feats-srd\" data-id=\"eBdajOzs8kiJDic2\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Dévouement d'Élu divin</a></p>\n<hr>\n<p>Vous obtenez le sort de domaine <a class=\"entity-link\" data-pack=\"pf2e.spells-srd\" data-id=\"rQYob0QMJ0I1U2sU\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Sacrifice du protecteur</a> comme sort de dévotion. Augmentez le nombre de Points de Focalisation de votre réserve de focalisation de 1.</p>\n<h2>@Compendium[pf2e.feats-srd.V3nNlrdU2OxYJAjx]{Sort de l'Élu divin} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de l'Élu divin, capacité de lancer des sorts à partir d'emplacements de sort, Soulagement</p>\n<p><strong>Fréquence</strong> une fois toutes les 10 minutes</p>\n<hr>\n<p>Lorsque vous focalisez votre magie sur un allié, vous pouvez retirer les conditions néfastes. Si votre prochaine action est de Lancer un sort provenant d'un emplacement de sort et que ce sort ne cible qu'un unique allié, vous pouvez aussi tenter de délivrer cet allié d'une condition néfaste. La condition doit être une de celle qui pourrait être retirée en utilisant votre don Soulagement,incluant celles accordées par des dons plus tardifs comme Soulagement supérieur. Faites un test de contre basé sur le DD du sort et son niveau. Cet effet s'ajoute aux effets normaux de votre sort.</p>\n<h2>@Compendium[pf2e.feats-srd.kKoqqXOTdRYROmVV]{Blessed Denial} Feat 12</h2>\n<p><strong>Prerequisites&nbsp;</strong>Blessed One Dedication</p>\n<p><strong>Trigger</strong> An ally within 30 feet would become frightened, drained, enfeebled, sickened, or stupefied.</p>\n<hr />\n<p>You exude peace and protection, lessening a harmful condition as it falls upon an ally. Reduce the value of the condition your ally would take by 1 (to a minimum of 0). If the ally takes more than one condition at the same time, choose one to reduce.</p>"
        },
        {
            "id": "Red Mantis Assassin",
            "name": "Assassin des Mantes rouges (Red Mantis Assassin)",
            "description": "<h1>Assassin des Mantes rouges</h1>\n<p>Vous êtes un assassin des Mantes rouges, intronisé par le dieu mante, et voué à chasser votre proie jusqu’au bout du monde et même au-delà.</p>\n<h2>@Compendium[pf2e.feats-srd.UuPZ7drPBnSmI8Eo]{Dévouement d'Assassin des mantes rouges} Don 2</h2>\n<p><strong>Prérequis</strong> qualifié dans le maniement du sabre dentelé, vénère Achaékek, alignement loyal mauvais, membre des assassins des Mantes rouges</p>\n<p><strong>Accès</strong> Vous êtes originaire de l’île de Médiogalti.</p>\n<hr>\n<p>Vous avez appris à traquer vos ennemis et à les assassiner au sabre dentelé. Vous êtes qualifié en Discrétion et en Connaissances des assassins ; si vous êtes déjà qualifié, vous devenez expert. Lorsque votre rang de maîtrise dans le maniement de n’importe quelle arme augmente au rang d’expert ou plus, vous gagnez également ce nouveau rang de maîtrise pour les <a class=\"entity-link\" data-pack=\"pf2e.equipment-srd\" data-id=\"wkzxLpSe7LN6c5Ld\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Sabres dentelés</a>.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un nouveau don de dévouement avant d’avoir obtenu deux autres dons de l’archétype assassin des Mantes rouges.</p>\n<h2>@Compendium[pf2e.feats-srd.6RjilN93bgy34y3H]{Magie basique des Mantes rouges} Don 4</h2>\n<p><strong>Prérequis</strong> qualifié en Religion, Dévouement d'Assassin des Mantes rouges</p>\n<hr />\n<p>Vous avez appris, lors votre entraînement chez les Mantes rouges, à maîtriser une magie divine limitée. Vous gagnez l’activité Lancer un sort. Vous êtes un incantateur préparé capable de préparer deux tours de magie et un sort de niveau 1 par jour. Vous préparez ces sorts à partir d’un grimoire d’assassin des Mantes rouges semblable à celui d’un magicien et contenant trois tours de magie et deux sorts de niveau 1. À partir du moment où vous obtenez ce don et tous les autres dons suivants, tous les sorts de votre grimoire d’assassin des Mantes rouges doivent être des sorts de transmutation ou d’illusion tirés de la liste des sorts arcaniques ou de la liste suivante : </p>\n<ul>\n<li>@Compendium[pf2e.spells-srd.9XHmC2JgTUIQ1CCm]{brume de dissimulation},</li>\n<li>@Compendium[pf2e.spells-srd.HXhWYJviWalN5tQ2]{clairaudience},</li>\n<li>@Compendium[pf2e.spells-srd.zvKWclOZ7A53DObE]{clairvoyance},</li>\n<li>@Compendium[pf2e.spells-srd.Gb7SeieEvd0pL2Eh]{coup au but},</li>\n<li>@Compendium[pf2e.spells-srd.jwK43yKsHTkJQvQ9]{détection de l’invisibilité},</li>\n<li>@Compendium[pf2e.spells-srd.FhOaQDTSnsY7tiam]{modification de mémoire},</li>\n<li>@Compendium[pf2e.spells-srd.DCQHaLrYXMI37dvW]{paralysie},</li>\n<li>@Compendium[pf2e.spells-srd.VlNcjmYyu95vOUe8]{porte dimensionnelle},</li>\n<li>@Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{ténèbres}.</li>\n</ul>\n<p>Quelle que soit leur tradition magique habituelle, vos sorts d’assassin des Mantes rouges sont considérés comme des sorts divins et ce sera également le cas de n’importe quel sort focalisé des Mantes rouges que vous gagnerez.\n<p>Vous pouvez préparer deux tours de magie et un sort de niveau 1 chaque jour parmi ceux notés dans votre grimoire d’assassin des Mantes rouges.</p>\n<p> Vous êtes qualifié dans les jets d’attaque de sorts et les DD de sorts pour les sorts divins. Votre caractéristique essentielle pour lancer un sort est le Charisme.</p>\n<h2>@Compendium[pf2e.feats-srd.bzKBUK6CH8tuLCfo]{Magie avancée des Mantes rouges} Don 6</h2>\n<p><strong>Prérequis</strong> Magie basique des Mantes rouges</p>\n<hr>\n<p>Vos compétences magiques se sont améliorées avec l’entraînement. Ajoutez deux sorts de niveau 2 à votre grimoire d’assassin des Mantes rouges. Vous gagnez un emplacement de sort de niveau 2 que vous pouvez utiliser pour préparer un des sorts de votre grimoire d’assassin des Mantes rouges.</p>\n<p>Au niveau 8, ajoutez deux sorts de niveau 3 à votre grimoire d’assassin des Mantes rouges. Vous gagnez un emplacement de sort de niveau 3 que vous pouvez utiliser pour préparer un des sorts de votre grimoire d’assassin des Mantes rouges.</p>\n<p>Au niveau 10, ajoutez deux sorts de niveau 4 à votre grimoire d’assassin des Mantes rouges. Vous gagnez un emplacement de sort de niveau 4 que vous pouvez utiliser pour préparer un des sorts de votre grimoire d’assassin des Mantes rouges.\n<h2>@Compendium[pf2e.feats-srd.M2V1vqAziOkWV30B]{Voile pourpre} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement d'Assassin des Mantes rouges</p>\n<p><strong>Fréquence</strong> Un nombre de fois par jour égal à votre nombre de Dons de classe de l'archétype d'Assassin des Mantes rouges</p>\n<hr>\n<p>Vous vous enveloppez dans un voile de brume rouge pendant 1 min. Tant que le voile est actif, vous gagnez une Guérison accélérée égale à la moitié de votre niveau. Vous pouvez Interagir avec votre voile, le faire tournoyer autour de vous, pour gagner un bonus de circonstances de +1 à votre CA jusqu’au début de votre prochain tour. Pour finir, si vous mourez dans le voile tandis qu’il est actif, vous pouvez décider que votre corps entier s’évapore en brume rouge, ne laissant derrière vous que votre équipement ; vous devez faire ce choix lorsque vous activez le Voile Pourpre.</p>\n<h2>@Compendium[pf2e.feats-srd.4YeHOPzo3zOhZQCh]{Forme de mante} Don 8</h2>\n<p><strong>Prérequis</strong> Magie de base des Mantes rouges</p>\n<hr>\n<p>Vous gagnez le sort focalisé @Compendium[pf2e.spells-srd.bKDsmKVosexwJ80i]{Forme de mante}. Si vous n’en avez pas déjà, vous gagnez une réserve de focalisation d’1 point que vous pouvez Refocaliser en priant Achaékek ou en cherchant la cible de votre assassinat.</p>\n<h2>@Compendium[pf2e.feats-srd.BASCKOPvNGgoHGid]{Étreinte d'Achaékek} Don 8</h2>\n<p><strong>Prérequis</strong> Magie basique des Mantes rouges</p>\n<hr>\n<p>Vous sentez si une créature que vous avez tuée au cours de l'année précédente a été ramenée à la vie, tant que vous et cette créature êtes sur le même plan. Vous gagnez aussi le sort de focalisation @Compendium[pf2e.spells-srd.IT1aaqDBAISlHDUV]{Étreinte d'Achaékek}. Si vous n'en avez pas déjà une, vous obtenez une réserve de focalisation contenant 1 Point de Focalisation que vous pouvez Refocaliser en priant Achaékek ou en recherchant votre proie.</p>\n<h2>@Compendium[pf2e.feats-srd.orTWiRwIQEc9FGJQ]{Fading} Don 10 </h2>\n<p><strong>Prérequis</strong> Voile pourpre</p>\n<p><strong>Fréquence</strong> une fois par Voile pourpre</p>\n<p><strong>Déclencheur</strong> Vous êtes ciblé par une Frappe portée par quelqu'un que vous pouvez détecteer alors que votre Voile pourpre est actif.</p>\n<hr>\n<p>Vous vous effacez partiellement de la réalité. L'attaquant doit faire un test nu contre un DD 11. Sur un échec, l'attaque passes de manière inoffensive au travers l'image de voter corps qui reste derrière. Un instant après vous revenez dans la réalité et voter Voile pourpre se termine.</p>\n<h2>@Compendium[pf2e.feats-srd.cppQZwnuoXqX8mgF]{Entraînement Vernai} Don 12</h2>\n<p><strong>Prerequisites</strong> @Compendium[pf2e.feats-srd.BASCKOPvNGgoHGid]{Étreinte d'Achaékek}, @Compendium[pf2e.feats-srd.bzKBUK6CH8tuLCfo]{Magie avancée des Mantes rouges}</p>\n<hr>\n<p>Pour ressusciter une créature que vous avez tuée, un lanceur de sort doit contrer votre influence sur sa mort. Le DD de ce test est égal au plus élevé de votre DD de classe ou de votre DD du sort.</p>\n<p>De plus, ajoutez deux sorts de niveau 5 à votre grimoire d'Assassin des Mantes rouges - les deux sorts doivent être choisis parmi les sorts de la liste suivante :</p>\n<ul>\n<li>@Compendium[pf2e.spells-srd.R9xqCBblkS5KE4y7]{Communication à distance}.</li>\n<li>@Compendium[pf2e.spells-srd.U58aQWJ47VrI36yP]{Hallucination},</li>\n<li>@Compendium[pf2e.spells-srd.YvXKGlHOt7mdW2jZ]{Protection contre la mort},</li>\n<li>@Compendium[pf2e.spells-srd.scTRIrTfXquVYHGw]{Raide mort},</li>\n<li>@Compendium[pf2e.spells-srd.Ucf8eynbZMfUucjE]{Scène illusoire},</li>\n<li>@Compendium[pf2e.spells-srd.9BnhadUO8FMLmeZ3]{Sonde mentale},</li>\n<li>@Compendium[pf2e.spells-srd.RCbLd7dfquHnuvrZ]{Vision faussée},</li>\n</ul>\n<p>Vous obtenez un emplacement de sort de niveau 5 que vous pouvez utiliser pour préparer un sort de votre grimoire d'Assassin des Mantes rouges.</p>\n<h2>@Compendium[pf2e.feats-srd.AtpMrGXaMPJtDIDR]{Attaque prière} Don 14</h2>\n<p><strong>Prérequis</strong> @Compendium[pf2e.feats-srd.UuPZ7drPBnSmI8Eo]{Dévouement de l'Assassin des Mantes rouges}</p>\n<p><strong>Conditions</strong> Vous maniez un @Compendium[pf2e.equipment-srd.wkzxLpSe7LN6c5Ld]{Sabre dentelé} dans chaque main</p>\n<hr>\n<p>Vous avez maîtrisé le style qui fait la signature des assassinats perpétrés par les Mantes Rouges. Tentez de @Compendium[pf2e.actionspf2e.QNAVeNKtHA0EUw4X]{Feinter} un ennemi dans les 9 m. Si votre feinte est un Succès, lorsque vous utilisez Attaque prière lors des rounds suivants, votre cible est automatiquement @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{Prise au dépourvu} contre vos attaques au corps-à-corps sans avoir à faire de nouveau test pour Feinter, et ce, tant que vous restez visible de la cible et qu'elle reste dans les 9 m de vous. Si vous utilisez Attaque prière contre une cible différente, vous devez faire un test pour Feinter la cible normalement.</p>\n<p>Lorsque vous utilisez Attaque prière, votre prochaine Frappe réussie avec un sabre dentelé au cours de ce round inflige 2d6 dégâts de saignement persistants à la cible.</p>"
        },
        {
            "id": "Loremaster",
            "name": "Maître savant (Loremaster)",
            "description": "<h1>Maître savant</h1>\n<p>La connaissance signifie le pouvoir et vous travaillez à la poursuite de ce pouvoir. Qu'importe la situation, vous pouvez habituellement fournir une parcelle de connaissance pour entreprendre les meilleures actions. Vous vous spécialisez dans les secrets, à la fois pour les découvrir mais aussi pour les cacher au loin et votre maîtrise de la langue écrite frise le surnaturel. Lorsque vous découvrez des secrets de connaissances enfouis, vous pouvez déployer un pouvoir sur cette connaissance qui devient quasiment magique, vous permettant de comprendre et de déguiser l'information encore plus efficacement.</p>\n<p>Dons supplémentaires : 4e @Compendium[pf2e.feats-srd.VToVEOxiyy53AcEp]{Étude du maître savant} ; 8e @Compendium[pf2e.feats-srd.c6CS97Zs0DPmInaI]{Connaissance assurée} ; 14e @Compendium[pf2e.feats-srd.8cbSVw8RnVzy5USe]{Connaissance de l'énigme} ; 16e @Compendium[pf2e.feats-srd.Xk9inG3pln4UKbs3]{Hypercognition ultime}</p>\n<h2>@Compendium[pf2e.feats-srd.lyD6eXl4wc7Pq61q]{Dévouement du Maître savant} Don 2</h2>\n<p><strong>Prérequis</strong> qualifié en au moins une compétence pour Déchiffer un écrit</p>\n<hr>\n<p>Vous avez compilé un vaste dépôt d'information qui touche à quasiment chaque sujet. Vous êtes qualifié en Connaissance du Maître savant, une compétence de Connaissance spéciale qui ne peut être utilisé que pour @Compendium[pf2e.actionspf2e.1OagaWtBpVXExToo]{Se souvenir}, mais sur chaque sujet.</p>\n<p>Si vous êtes légendaire en une compétence utilisée pour Déchiffrer un texte, vous devenez expert en Connaissance du Maître savant, mais vous ne pouvez pas augmenter votre rang de maîtrise en Connaissance du Maître savant par un autre moyen.</p>\n<p>Vous pouvez choisir des dons parmi les dons supplémentaires du Maître savant entry même si vous ne remplissez pas le prérequis @Compendium[pf2e.classfeatures.4ripp6EfdVpS0d60]{Énigmatique (Muse de barde)}.</p>\n<p>Si vous possédez le don de classe @Compendium[pf2e.feats-srd.uVXEZblPRuCyPRua]{Connaissance bardique}, vous obtenez un bonus de circonstance de +1 aux tests de compétence avec Connaissance bardique.</p>\n<p><strong>Spécial</strong> Vous ne pouvez choisir un autre don de dévouement avant d'avoir choisi deux autres dons de l'Archétype de Maître savant.</p>\n<h2>@Compendium[pf2e.feats-srd.chmQgMamyaZX90Tc]{Édification magique} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement du Maître savant</p>\n<hr>\n<p>Vous avez appris des parcelles de magie qui sont les plus propices pour développer l'acquisition et la transmission de la connaissance. Vous obtenez les tours de magie innés occultes @Compendium[pf2e.spells-srd.izcxFQFwf3woCnFs]{Assistance divine}, @Compendium[pf2e.spells-srd.vLzFcIaSXs7YTIqJ]{Message} et @Compendium[pf2e.spells-srd.AUctDF2fqPZN2w4W]{Symbole}.</p>\n<h2>@Compendium[pf2e.feats-srd.5qXw5Gl9TxbPMZLB]{Maîtrise orthographique} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement du Maître savant</p>\n<hr>\n<p>Vous comprenez les principes qui sous tendent tous les langages écrits, vous permettant de lire quasiment chaque texte. Vous pouvez tenter de @Compendium[pf2e.actionspf2e.d9gbpiQjChYDYA2L]{Déchiffrer un écrit} en utilisant Connaissance du Maître savant au lieu de la compétence requise.</p>\n<h2>@Compendium[pf2e.feats-srd.aLJsBBZzlUK3G8MW]{Étude rapide} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Maître savant</p>\n<hr>\n<p>Au cours de vos préparatifs quotidiens, vous pouvez étudier un sujet particulier pour gagner le rang de maîtrise qualifié avec une compétence de Connaissance de votre choix. Vous devez avoir été confronté à ce sujet d'une quelconque manière au cours de la journée précédente, que ce soit en lisant à ce propos, avoir discuté avec quelqu'un d'instruit sur ce thème ou en en faisant l'expérience par vous-même.</p>\n<p>De manière alternative, vous pouvez vous référer aux notes que vous avez prises pour choisir à la place une compétence de Connaissance que vous aviez préparée auparavant avec Étude rapide. cette maîtrise dure jusqu'à vos préparatifs quotidiens suivants. Comme celà vous donne une connaissance seulement temporaire, vous ne pouvez pas vous en servir comme le prérequis pour une augmentation de compétence ou une option de personnage permanente tel qu'un don.</p>\n<h2>@Compendium[pf2e.feats-srd.jBHDVsTVOBeoMoO4]{Édification magique supérieure} Don 10</h2>\n<p><strong>Prérequis</strong> Édification magique</p>\n<hr>\n<p>Vous avez continué à étendre votre arsenal d'outils pour compiler la connaissance. Vous pouvez lancer @Compendium[pf2e.spells-srd.vTQvfYu2llKQedmY]{Compréhension des langues}, @Compendium[pf2e.spells-srd.D442XMADp01qJ7Cs]{Lien mental} et @Compendium[pf2e.spells-srd.VVAZPCvd4d90qVA1]{Page secrète} comme des sorts innés occultes, chacun une fois par jour. Lorsque vous lancez <em>Page secrète</em>, le sort est automatiquement intensifié au même niveau de sort que vos tours de magie issus du don Édification magique.</p>"
        },
        {
            "id": "Archaeologist",
            "name": "Archéologue (Archaeologist)",
            "description": "<h1>Archéologue</h1>\n<p>Les aventuriers pillent les tombes pour en tirer un profit matériel, mais les véritables trésors des archéologues sont la connaissance obtenue à partir de tels sites. Vous pourriez accomplir vos buts à l'aide de votre érudition, avec le désir de surpasser les astuces et pièges laissés par des peuples anciens ou des rivaux, à l'aide de votre pratique de la magie voire même à l'aide d'une chance inexplicables.</p>\n<p><strong>Dons supplémentaires</strong> 4ème @Compendium[pf2e.feats-srd.fLW2tKh6W8MQIMTj]{Dénicheur de pièges} ; 10ème @Compendium[pf2e.feats-srd.Ar6W97iun6yYI8Df]{Retardement de piège}</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.PRKe5rWYZMZgEpFU]{Dévouement d'archéologue} Don 2</h2>\n<p><strong>Prérequis </strong>qualifié en Perception, Société et Vol</p>\n<hr>\n<p>Vous étudiez les gents et leurs histoires et êtes à la constante poursuite de connaissances et d'artefacts du passé. Vous devenez expert en Société et Vol et vous obtenez un bonus de circonstance de +1 pour Vous souvenirr de l'histoire ancienne, des gens et des cultures.</p>\n<p><strong>Spécial</strong>  Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir obtenu deux autres dons de l’archétype d'archéologue.</p> \n<h2>@Compendium[pf2e.feats-srd.AuIE19F9rY3YvXf6]{Études magiques} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'archéologue</p>\n<hr>\n<p>Comme l'étude est la clé de votre succès, un peu de magie est toujours un outil utile pour découvrir les secrets du passé. Vous obtenez les tours de magie innés occultes @Compendium[pf2e.spells-srd.izcxFQFwf3woCnFs]{Assistance divine}, @Compendium[pf2e.actionspf2e.Yb0C1uLzeHrVLl7a]{Détection de la magie} et @Compendium[pf2e.spells-srd.OhD2Z6rIGGD5ocZA]{Lecture de l'aura}.</p>\n<h2>@Compendium[pf2e.feats-srd.R7BO8br4BjCmpjit]{Études d'une localité} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement d'archéologue</p>\n<hr>\n<p>Vos études vous ont ouvert de nouveaux horizons. Vous devenez un expert dans une compétence de connaissance à propos d'une localité spécifique ; si vous étiez déjà qualifié dans cette compétence de connaissance, vous devenez aussi qualifié dans une compétence de connaissance d'une localité différente de votre choix. Choisissez une unique langue courante ou peu courante prévalant dans cette localité. Vous apprenez cette langue.</p>\n<p><strong>Special</strong> You can take this feat multiple times. When you take this feat again, choose a different settlement.</p>\n<h2>@Compendium[pf2e.feats-srd.g3zmkEVJJIjE32fY]{Aptitudes pour l'identification} Don 7</h2>\n<p><strong>Prérequis</strong> Dévouement d'archéologue, Maître en Société</p>\n<hr>\n<p>Vous disposez des connaissances requises pour comprendre les anciens écrits et les artefeacts culturels. Vous pouvez utiliser Société lorsque vous @Compendium[pf2e.actionspf2e.d9gbpiQjChYDYA2L]{Déchiffrez un texte}, quel que soit le type d'écrit que vous examinez. Vous pouvez également utiliser Société pour @Compendium[pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Identifier la magie} Lorsque vous examinez un objet ou un lieu magique porteur d'une signification culturelle.</p>\n<h2>@Compendium[pf2e.feats-srd.dmXd68ilbuGR6eUP]{Chance de l'archéologue} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement d'archéologue</p>\n<p><strong>Fréquence</strong> une fois par heure</p>\n<p><strong>Déclencheur</strong> Vous échouez à un test contre un piège, tel qu'un test de Vol pour @Compendium[pf2e.actionspf2e.cYdz2grcOcRt4jk6]{Désamorcer le piège} ou un jet de Réflexes pour en éviter les effets.</p>\n<hr>\n<p>Vous êtes plus que simplement compétent ; votre volonté de trouver les secrets du passé se manifeste comme un étrange forme de chance. Relancez le test échoué et utiliser le nouveau résultat.</p>\n<h2>@Compendium[pf2e.feats-srd.ErKwliHplziJY2BW]{Études magiques supérieures} Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement d'archéologue, Études magiques</p>\n<hr>\n<p>Vous élargissez vos études magiques, vous permettant de trouver le bon chemin, détecter les objets et les cacher des rivaux peu scrupuleux. Vous pouvez lancer @Compendium[pf2e.spells-srd.41TZEjhO6D1nWw2X]{Augure}, @Compendium[pf2e.spells-srd.LQzlKbYjZSMFQawP]{localisation} et @Compendium[pf2e.spells-srd.EoKBlgf6Smt8opaU]{Antidétection} comme des sorts occultes inné, chacun une fois par jour. Vous pouvez lancez ce sort Antidétection seulement sur un objet et il est automatiquement intensifié au même niveau que vos tours de malgie d'Études magiques.</p>"
        },
        {
            "id": "Hellknight Armiger",
            "name": "Écuyer des chevaliers infernaux (Hellknight Armiger)",
            "description": "<h1>Écuyer des chevaliers infernaux</h1>\n<p>Vous vous êtes présenté à une citadelle des Chevaliers infernaux afin de proposer votre candidature et devenir l’un de ces guerriers terrifiants. Vous pensez qu’il est nécessaire de forcer tous les êtres vivants à obéir à la loi et vous êtes parti à l’aventure pour prouver votre loyauté, votre discipline et votre courage. Un jour, vous passerez l’épreuve des Chevaliers infernaux et devrez battre un diable en combat singulier pour démontrer votre force et rejoindre leurs rangs. </p>\n<h2>@Compendium[pf2e.feats-srd.qhs0mWbaLKsdckZX]{Dévouement d'écuyer des chevaliers infernaux} Don 2</span></h2>\n<p><strong>Prérequis</strong> membre de l’ordre des Chevaliers infernaux, qualifié dans le port d’armures lourdes et le maniement de l’arme favorite de votre ordre</p>\n<p><strong>Accès</strong> Vous êtes originaire de l’Ancien Chéliax</p>\n<hr>\n<p>Votre formation de Chevalier infernal vous enseigne à vous faire obéir par la peur mais vous étudiez également la structure et la hiérarchie des Enfers. Il vous faut surmonter des épreuves douloureuses pour votre corps et votre esprit, appelées jugements, visant à vous immuniser contre toute sorte de traumatismes. Vous gagnez une résistance aux dégâts mentaux égale à 1 + votre nombre de dons de l’archétype d’écuyer des Chevaliers infernaux et des autres archétypes de Chevalier infernal. Vous êtes qualifié en Intimidation et en Connaissances des Enfers ; si vous êtes déjà qualifié, vous devenez expert.</p>\n<p><strong>Spécial</strong> Hormis des dons de dévouement d’un grade supérieur au sein de l’ordre des Chevaliers infernaux, vous ne pouvez pas choisir un autre don de dévouement avant d’avoir gagné deux autres dons de l’archétype écuyer des Chevaliers infernaux.</p>\n<h2>@Compendium[pf2e.feats-srd.iKOcwFCbNX1a2OFT]{Fervent écuyer} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de l'Écuyer des Chevaliers infernaux</p>\n<hr>\n<p>Vous avez été formé pour résister aux manipulations des fiélons et votre discipline de Chevalier infernal vous rend très difficile à influencer. Vous gagnez un bonus de circonstances de +1 à vos jets de sauvegarde contre les effets mentaux qui améliorent votre attitude et à votre DD de Volonté contre une personne voulant vous Contraindre, vous Démoraliser, Faire bonne impression ou vous Solliciter.</p>\n<p>Si un effet mental est censé vous contraindre à agir de manière à violer les principes de l’ordre des Chevaliers infernaux (déterminés par le MJ), vous pouvez tenter de vous libérer de cet effet par une réaction déclenchée par l’ordre concerné et vous pouvez effectuer un nouveau jet de Volonté contre cet effet. Vous ne pouvez effectuer ce nouveau jet qu’une seule fois par effet, même si vous êtes forcé à violer les principes de votre ordre plusieurs fois.</p>\n<h2>@Compendium[pf2e.feats-srd.WxL8NMW9JQ5igu0C]{Certitude diabolique} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de l'Écuyer des Chevaliers infernaux</p>\n<p><strong>Déclencheur</strong> Votre tour commence et vous pouvez observer un diable</p>\n<hr>\n<p>Votre formation de Chevalier infernal a gravé dans votre esprit d’innombrables informations détaillées à propos des habitants des Enfers. Tentez une action Se souvenir sur un diable que vous observez. Si vous obtenez un échec critique sur ce jet, il se transforme en simple échec.</p>\n<h2>@Compendium[pf2e.feats-srd.gqQK7dDrGPkQDfQQ]{Mortification} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de l'Écuyer des Chevaliers infernaux</p>\n<hr>\n<p>Vos jugements ont préparé votre corps aux punitions physiques. Choisissez un type de dégâts (contondants, perforants ou tranchants) selon la nature de vos jugements physiques. Vous gagnez une résistante égale à votre nombre de dons d’archétype d’écuyer des Chevaliers infernaux et des autres archétypes de Chevalier infernal contre le type de dégâts choisi.</p>\n<h2>@Compendium[pf2e.feats-srd.Olx796SgBbHUFeHc]{Mobilité de l'Écuyer} Don 8</h2>\n<p><strong>Prérequis</strong> expert en armure lourde, Dévouement d'Écuyer des Chevaliers infernaux</p>\n<hr>\n<p>Vous avez appris à vous déplacer de la meilleure façon possible en armure lourde. Si vous répondez aux conditions de Force, vous pouvez réduire de 3 m votre malus de Déplacement (au lieu de 1,5 m) lorsque vous portez une armure lourde. Cela permet généralement d’annuler le malus. Si vous êtes un nain et que vous possédez le don <a class=\"entity-link\" data-pack=\"pf2e.feats-srd\" data-id=\"C1R4wd6G46CAVIn7\" draggable=\"true\">Fer allégé</a>, vous pouvez augmenter votre Vitesse de 1,5 m.</p>\n<h2>@Compendium[pf2e.feats-srd.AgMFfp6fdNZ1mAxn]{Entraînement de l'Ordre} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement d'Écuyer Chevalier infernal</p>\n<hr>\n<p>Vous obtenez le bénéfice inférieur de l'Ordre de Chevalier infernal auquel vous appartenez.</p>\n<h2>@Compendium[pf2e.feats-srd.KvKg9pBOpk2oLeO1]{Entraînement de l'Ordre avancé} Don 12</h2>\n<p><strong>Prérequis</strong> Dévouement d'Écuyer des Chevaliers infernaux ; Dévouement de Chevalier infernal ou Dévouement de Signifer</p>\n<hr>\n<p>Vous obtenez le bénéfice supérieur de l'Ordre de Chevalier infernal auquel vous appartenez.</p>\n<h2>@Compendium[pf2e.feats-srd.iFEecf9o6uhJxWcG]{Entraînement croisé de l'ordre de Chevalier infernal} Don 12</h2>\n<p><strong>Prérequis</strong> Dévouement d'Écuyer des Chevaliers infernaux ; Dévouement de Chevalier infernal ou Dévouement du Signifer</p>\n<hr>\n<p>Vous obtenez le bénéfice inférieur d'un ordre de Chevalier infernal qui n'est pas le vôtre. cela représente le temps d'entraînement passé à vous entraîner avec des membres de cet ordre pour apprendre leurs techniques et enseignements. Si vous n'êtes pas en bonne intelligence avec un ordre donné, vous ne pouvez recevoir leur entraînement.</p>\n<p><strong>Spécial</strong> Vous pouvez choisir ce don à plusieurs reprises en vous entraînant avec des membres d'un ordre différent à chaque fois, obtenant le bénéfice inférieur de cet ordre.</p>"
        },
        {
            "id": "Hellknight",
            "name": "Chevalier infernal (Hellknight)",
            "description": "<h1>Chevalier infernal</h1>\n<p>Les Chevaliers infernaux sont parmi les plus féroces combattants de la Mer Intérieure, comme ils ont émergé des épreuves forgées par l'enfer et prêts à servir de bastions sans visage à la Loi, là où le Chaos pourrait menacer d'émerger.</p>\n<h2 class=\"title\">Archétypes de Chevaliers infernaux</h2>\n<p>Les archétypes suivants représentent des membres à part entière d'un ordre de Chevaliers infernaux. Vous pouvez choisir les dons de Dévouement pour ces archétypes même si vous n'avez pas déjà obtenu trois dons issus de l'archétype d'@Compendium[pf2e.archetypes.LYYDozZfXok19VYW]{Écuyer infernal}. Un personnage ne peut pas avoir à la fois l'archétype de Chevalier infernal et celui de @Compendium[pf2e.archetypes.GwItivMACzBmW82g]{Signifer}.</p>\n<p></p>\n<h2>@Compendium[pf2e.feats-srd.oNh2vedij8xbDbph]{Dévouement de Chevalier infernal} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement d'Écuyer Chevalier infernal, alignement loyal, membre d'un ordre de Chevalier infernal, Réussir le test de Chevalier infernal</p>\n<hr>\n<p>Vous avez forgé votre corps pour respecter les injonctions de votre esprit - des ordres issus de la Mesure et de la Chaine. Vous devenez expert en Intimidation (ou dans une autre compétence dans laquelle vous êtes déjà qualifié de votre choix, si vous étiez déjà expert en Intimidation). Vous obtenez les effets de spécialisation d'armure avec l'armure de plaques de Chevalier infernal et la résistance issue de cette spécialisation d'armure est supérieure de 1 de plus que la normale. En plus, vous obtenez un bonus de circonstance de +1 aux tests d'Intimidation lorsque vous portez votre armure Chevalier infernal.</p>\n<p><strong>Spécial</strong> Vous ne pouvez obtenir de nouveau don de dévouement avant d'avoir obtenu deux autres dons d'archétypes de Chevalier infernal ou d'Écuyer chevalier infernal.</p>\n<h2>@Compendium[pf2e.feats-srd.3XFKXB3ffeIkrQYe]{Perception du chaos} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de Chevalier infernal</p>\n<hr>\n<p>Vous sentez le chaos comme une sensation troublante d'énergie nerveuse. Lorsque vous êtes en présence d'une aura de chaos qui est puissante ou surpuissante, vous finissez par en ressentir l'aura et, bien que vous ne puissiez pas le faire instantanément, vous pouvez localiser le lieu de sa provenance. C'est un sens imprécis, similaire à celui de l'odorat chez un humain. Une créature chaotique utilisant un déguisement ou tentant autrement de cacher sa présence doit tenter un test de Duperie contre votre DD de Perception pour cacher son aura auprès de vous. Si la créature obtient un succès à son test, elle est temporairement immunisée contre votre Perception du chaos pendant 1 jour.</p>\n<h2>@Compendium[pf2e.feats-srd.tBfalnbUZLkG9gs1]{Lame de Loi} Don 12</h2>\n<p><strong>Prérequis</strong> Dévouement de Chevalier infernal</p>\n<hr>\n<p>Vous invoquez la puissance de la loi et faites une Frappe avec une arme ou à mains nues contre un adversaire que vous avez vu violer ou ne pas respecter la Loi ou agir de manière désordonnée. La Frappe inflige deux dés de dégâts d’arme supplémentaires si la cible est d’alignement chaotique. Que la cible soit d’alignement chaotique ou non, vous pouvez convertir la totalité des dégâts physiques de l’attaque en dégâts de loi.</p>\n<h2>@Compendium[pf2e.feats-srd.J5s7NeFHYuFSdhrX]{Arsenal infernal} Don 12</h2>\n<p><strong>Prérequis</strong> Dévouement de Chevalier infernal</p>\n<hr>\n<p>Vous vous êtes entrainé avec l'arme de votre ordre et votre @Compendium[pf2e.equipment-srd.lCgXeV52eYYl5cUX]{armure de Chevalier infernal} suffisamment longtemps pour appliquer l'expertise martiale acquise avec d'autres armes et armures. Si vous avez la maîtrise experte avec n'importe quelle arme ou attaque à mains nues, vous êtes également expert avec l'arme de votre ordre. Si vous êtes expert avec n'importe quelle armure ou la défense sans armure, vous devenez également expert avec l'Armure de Chevalier infernal.</p>"
        },
        {
            "id": "Mauler",
            "name": "Cogneur (Mauler)",
            "description": "<h1>Cogneur</h1>\n<p>Vous tracez un sillon sanglant au travers des légions ennemis, les abattant de tous côtés et infligenant des coups massifs à quiconque ou quoi que ce soit qui s'approche trop près.</p>\n<p><strong>Dons supplémentaires</strong> 4e @Compendium[pf2e.feats-srd.2xk4jdwcCfmasYfT]{Attaque en puissance}, @Compendium[pf2e.feats-srd.39CqlOzlHjEhh0E4]{Renversement} ; 12e @Compendium[pf2e.feats-srd.yTh9QwAf0hadP91j]{Renversement amélioré} ; 14e @Compendium[pf2e.feats-srd.pmz1itHp13JtcrjW]{Balayage déséquilibrant}, @Compendium[pf2e.feats-srd.tGXJU6yx7bYuyLvd]{Final brutal}</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.AimSmPyiMhJZVZRq]{Dévouement de Cogneur} Don 2</h2>\n<p><strong>Prérequis</strong> Force 14</p>\n<hr />\n<p>Vous vous spécialisez dans les armes qui nécessitent deux mains. Vous devenez qualifié avec toutes les armes de corps à corps simples et de guerre qui nécessitent de les manier à deux mains ou qui possèdent le trait à deux-mains. Lorsque vous obtenez une capacité de classe qui vous accorde la maîtrise experte ou supérieure avec des armes, vous obtenez aussi ce rang de maîtrise avec ces armes. Si vous êtes au moins un expert dans une telle arme, vous obtenez l'accès aux effets de critique de spécialisation avec ces armes.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas choisir un autre don de dévouement jusqu'à ce que vous possédiez deux autres dons de l'archétype de Cogneur.</p>\n<h2>@Compendium[pf2e.feats-srd.goFxIDlbWd8GN0kj]{Nettoyer le Passage} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de Cogneur</p>\n<p><strong>Conditions</strong> Vous maniez une arme de corps à corps à deux mains</p>\n<hr>\n<p>Vous placez votre corps derrière votre arme massive et vous la balancez, repoussant les ennemis pour nettoyer un large passage.</p>\n<p>Vous tentez de @Compendium[pf2e.actionspf2e.7blmbDrQFNfdT731]{Pousser} jusqu'à cinq créatures qui vous sont adjacentes, en lançant un test séparé d'Athlétisme pour chaque cible. Puis vous @Compendium[pf2e.actionspf2e.Bcxarzksqt9ezrs6]{Marchez rapidement} jusqu'à la moitié de votre Vitesse. Ce déplacement ne provoquent pas de réactions de lap art des créatures que vous êtes parvenu à Pousser.</p>\n<h2>@Compendium[pf2e.feats-srd.7p2tNqYHsg6u05cU]{Shoving Sweep} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de Cogneur, expert en Athlétisme</p>\n<p><strong>Déclencheur</strong> Une créature à votre portée quitte une case au cours d'une action de déplacement qu'elle utilise</p>\n<p><strong>Conditions</strong> Vous maniez une arme au corps à corps à deux mains</p>\n<hr>\n<p>Vous balancez votre arme sur votre adversaire en le repoussant. Vous tentez de @Compendium[pf2e.actionspf2e.7blmbDrQFNfdT731]{Pousser} la créature déclencheuse, en ignorant la condition qui nécessite d'avoir une main libre. La créature continue son déplacement après la Poussée.</p>\n<h2>@Compendium[pf2e.feats-srd.CR9NcAIPTT4oWSEy]{Séisme du marteau} Don 14</h2>\n<p><strong>Prérequis</strong> Dévouement de Cogneur</p>\n<p><strong>Condition</strong> Vous maniez une arme au corps à corps à deux mains qui n'a pas le trait finesse</p>\n<hr>\n<p>Vous frappez le sol avec votre arme, renversant les créatures proches sur le sol.</p>\n<p>Choisissez une case à votre portée, incluant la vôtre. S'il y a un adversaire dans la case choisie, <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"VjxZFuUXrCU94MWR\" draggable=\"true\">Frappez</a> cet ennemi avec l'arme requise. Puis tentez de faire un <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"ge56Lu1xXVFYUnLP\" draggable=\"true\">Croc-en-jambe</a> à chaque ennemi dans la case choisie plus chaque case adjacente à cette case, en ignorant la condition du Croc-en-jambe relative au fait d'avoir une main libre. Cela compte comme trois attaques pour calculer votre pénalité d'attaque multiple, mais la pénalité n'augmente qu'après avoir porté la Frappe, si vous en faites une, ainsi qu'après toutes les tentatives de Croc-en-jambe.</p>\n<h2>@Compendium[pf2e.feats-srd.SGgK4BoUooA0HhTj]{Frappe Avalanche} Don 14</h2>\n<p><strong>Prérequis</strong> Dévouement de Cogneur</p>\n<p><strong>Conditions</strong> Vous maniez une arme au corps à corps à deux mains</p>\n<hr />\n<p>Vous attaquez tous les adversaires proches. Faites une Frappe au corps à corpsavec l'arme requise contre chaque ennemi au corps à corps à votre portée. Chaque attaque est prise en compte pour calculer votre pénalité d'attaque multiple, mais la pénalité n'augmente qu'après avoir porté toutes vos attaques.</p>"
        },
        {
            "id": "Acrobat",
            "name": "Acrobate (Acrobat)",
            "description": "<h1>Acrobate</h1>\n<p>Vous avez entraîné votre corps à accomplir d'incroyables et apparemment surhumaines prouesses de souplesse. Vous vous déplacez de manière à laisser vos opposants sans défense et maladroits dans leur réponse, transformant chaque combat en performance artistique.</p>\n<h2 style=\"text-align: left;\"><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"aFygWxgSv82WyCsl\"><i class=\"fas fa-suitcase\"></i>Dévouement d'acrobate</a> Don 2</h2>\n<p><strong>Prérequis</strong> qualifié en Acrobaties</p>\n<hr>\n<p>Vous devenez un expert en Acrobaties. Au niveau 7, vous devenez maître en Acrobaties et au niveau 15, vous devenez légendaireen Acrobaties. Lorsque vous obtenez une réussite critique sur un test d'Acrobatie pour réaliser un @Compendium[pf2e.actionspf2e.21WIfSu7Xd7uKqV8]{Déplacement acrobatique} dans la case d'un ennemi, vous ne considérez pas la case de l'adversaire comme un terrain difficile.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir obtenu deux autres dons d'acrobate.</p> \n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"JO3mcFvxjRp1V8XK\"><i class=\"fas fa-suitcase\"></i> Contortionniste</a> Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'acrobate</p>\n<hr>\n<p>Vous pouvez vous sortir de situations où vous êtes à l'étroit de manière surprenamment rapide, obtenant un avantage contre les adversaires qui cherchent à vous attraper. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Se faufiler rapidement}, et si vous êtes maître en Acrobatie, Vous pouvez vous Faufiler à votre Vitesse maximale. Lorsque vous réussissez à vous Échapper en utilisant Acrobatie, la créature à laquelle vous Échappez est prise au dépourvu contre le prochaine attaque que vous lui portez avant la fin de votre prochain tour.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"0qGLCpggCcOVkbtT\"><i class=\"fas fa-suitcase\"></i>S'esquiver</a> Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement d'acrobate</p>\n<p><strong>Déclencheur</strong> Vous êtes la cible d'une attaque au corps-à-corps.</p>\n<p><strong>Conditions</strong> Vous êtes conscient de l'attaque et n'êtes pas Pris au dépourvu.</p>\n<hr>\n<p>Vous utilisez vos prouesses acrobatiques pour échapper à une attaque, en utilisant l'impact pour rester en déplacement, si vous le choisissez. Vous obtenez un bonus de circonstance de +1 à la CA contre l'attaque déclencheuse. Si l'attaque échoue, vous pouvez Faire un pas après la Frappe. Si vous êtes un maître en Acrobatie, Vous pouvez vous déplacer de 3 m lorsque vous Faites un pasau lieu d'1,5 m.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"63sSYk5yqiAyZGb9\"><i class=\"fas fa-suitcase\"></i> Sauteur gracieux</a> Don 7</h2>\n<p><strong>Prérequis</strong> Dévouement d'Acrobate, maître en Acrobatie</p>\n<hr>\n<p>La masse et les muscles sont sans intérêt lorsque vous sautez ; seuls la grâce et l'équilibre importent.</p>\n<p>Vous pouvez faire un test d'Acrobaties au lieu d'un test d'Athlétisme lorsque vous effectuez un <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"2HJ4yuEFY1Cast4h\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Saut en Hauteur</a> ou un <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"JUvAvruz7yRQXfz2\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Saut en longueur</a>.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"jfsmtOx4QgXB19BL\"><i class=\"fas fa-suitcase\"></i>Frappe acrobatique</a> Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement d'acrobate</p>\n<p><strong>Condition</strong> Vous êtes adjacent à un ennemi</p>\n<hr>\n<p>Faites un test d'Acrobatie contre le DD de Réflexes d'un ennemi qui vous est adjacent.</p>\n<hr>\n<p><strong>Succès critique</strong> Vous vous déplacez en passant par la case de l'ennemi vers une case inoccupéede l'autr côté de voter position de départ. Ce déplacement ne déclenche pas de réactions. Vous ne pouvez pas vous déplacer plus loin que vous le permet votre Vitesse et vous devez terminer votre déplacement adjacent à l'ennemi dont vous avez traversé la case. Après votre déplacement, vous faites une @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappe} au corps-à-corps contre l'ennemi dont vous avez traversé la case et l'ennemi est @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Pris au dépourvu} contre cette Frappe.</p>\n<hr>\n<p><strong>Succès</strong> Comme succès critique, mais l'ennemi n'est pas Pris au dépourvu contre la Frappe.</p>\n<p><strong>Échec</strong> Vous restez dans votre case d'origine mais vous pouvez toujours Frapper.</p>\n<p><strong>Échec critique</strong> Aucun effet</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"Yazy4gex46FLwsph\"><i class=\"fas fa-suitcase\"></i>Opportuniste acrobatique</a> Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement d'acrobate</p>\n<p><strong>Fréquence</strong> Une fois par minute</p>\n<p><strong>Conditions</strong> Votre plus récente action a été un Déplacement acrobatique ou une Frappe acrobatique et vous êtes parvenu à traverser la case d'un ennemi.</p>\n<hr>\n<p>Vous utilisez une poussée de vitalité pour accomplir un exploit acrobatique à couper le souffle lorsque vous passez à travers la case de l'ennemi, le faisant chuter à plat sur le dos. Vous faites un @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Croc-en-jambe} à l'ennemi dont vous avez traversé la case. Vous pouvez utiliser Acrobatie au lieu d'Athlétisme pour ce test.</p>"
        },
        {
            "id": "Living Monolith",
            "name": "Monolithe vivant (Living Monolith)",
            "description": "<h1>Monolithe vivant</h1>\n<p>Vous avez puisé dans l’antique magie des sphinx pour imprégner votre corps et votre âme de la patience et de la force de la pierre tout en créant une pierre de ka magique spéciale pour sceller votre serment.</p>\n<h2>@Compendium[pf2e.feats-srd.c4ao7b2T92fiM8jR]{Dévouement de Monolithe vivant} Don 2</h2>\n<p><strong>Prérequis</strong> Connaître l’ancien osirien et la langue des sphinx, qualifié en Artisanat</p>\n<p><strong>Accès</strong> Vous êtes originaire de la région de la route Dorée</p>\n<hr>\n<p>Vous avez commencé la confection d’une pierre magique appelée pierre de ka que vous lierez un jour à votre âme. Vous acquérez des connaissances sur l’Ancien Osirion et un lien avec votre pierre de ka naissante. Si vous ratez un test de récupération alors que vous êtes mourant, cet état n’empire pas et si vous obtenez un échec critique, votre état mourant augmente seulement de 1. Vous devenez également qualifié dans la compétence Connaissance de l’Ancien Osirion ou expert si vous étiez déjà qualifié.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir obtenu deux autres dons de l’archétype monolithe vivant.</p>\n<h2>@Compendium[pf2e.feats-srd.CZQgH17ZxoBiVXLa]{Rituel de la pierre ka} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de monolithe vivant, un sphinx ou un monolithe vivant doté de ce don accomplit un rituel avec vous</p>\n<hr>\n<p>Vous inscrivez votre véritable nom sur votre pierre de ka, ainsi que des serments prêtés aux dieux et aux pharaons, puis incrustez la pierre dans votre front grâce à un rituel spécial accompli avec un sphinx ou un monolithe vivant disposant déjà de ce don. La pierre de ka est un objet magique investi que vous investissez automatiquement chaque jour. Il est impossible de retirer la pierre sans votre permission. Elle ne peut pas être dissipée et vous ne pouvez pas perdre votre investiture avec elle. Son Encombrement est négligeable.</p>\n<p>La pierre de ka vous donne un bonus d’objet de +1 aux jets de sauvegarde contre les effets de mort et les effets négatifs. Ce bonus passe à +2 au niveau 8, +3 au niveau 14 et +4 au niveau 20. </p>\n<p><strong>Activation</strong><span style=\"font-family: 'Pathfinder2eActions'; font-size: 1.8em; display: inline;\">D</span> (imaginer)</span>,  ou un autre type d’activation s’il a été spécifié</p>\n<p><strong>Fréquence</strong>  chaque jour, un nombre de fois égal au nombre de dons que vous possédez grâce à l’archétype de monolithe vivant</p>\n<p><strong>Effet</strong> Vous lancez <a class=\"entity-link\" data-pack=\"pf2e.spells-srd\" data-id=\"wzctak6BxOW8xvFV\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Agrandissement</a> sur vous-même ou vous utilisez un autre pouvoir activable offert par un don de monolithe vivant obtenu ultérieurement.</p>\n<h2>@Compendium[pf2e.feats-srd.CoVBrlyMToANvt2v]{Sang de pierre} Don 6</h2>\n<p><strong>Prérequis</strong> Rituel de la pierre ka</p>\n<hr>\n<p>Vous mettez facilement fin à une hémorragie vous affectant. Faites passer le DD des tests nus pour arrêter un saignement persistant de 15 à 10. Vous pouvez utiliser une action unique dotée du trait concentration pour avoir le droit de faire un test nu rapidement, sans panser physiquement la plaie. Vous vous remettez de l’état @Compendium[pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drainé} deux fois plus vite que la normale.</p>\n<h2>@Compendium[pf2e.feats-srd.7vOVPzsVuyE5a3Rp]{Renforcement de la chair} Don 8</h2>\n<p><strong>Prérequis</strong> Rituel de la pierre ka</p>\n<hr>\n<p>Votre chair devient aussi dure que de la pierre. Vous gagnez un montant de résistance contre les dégâts physiques (sauf ceux en adamantium) égal au nombre de dons que vous possédez grâce à l’archétype de monolithe vivant.</p>\n<h2>@Compendium[pf2e.feats-srd.nDNmqez9McmrjBAV]{Harmonisation avec la pierre} Don 10</h2>\n<p><strong>Prérequis</strong> Rituel de la pierre ka</p>\n<hr>\n<p>Vous vous harmonisez avec la pierre qui vous entoure. Lorsque vous êtes en contact avec une surface de pierre, vous gagnez perception des vibrations (imprécise) dans un rayon de 1,5 m sur cette surface. Vous pouvez activer votre pierre de ka pour lancer <a class=\"entity-link\" data-pack=\"pf2e.spells-srd\" data-id=\"vh1RpbWfqdNC4L3P\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Fusion dans la pierre</a>.</p>\n<h2>@Compendium[pf2e.feats-srd.YidYY7k2gvny9eSY]{Jugement du Monolithe} Don 12</h2>\n<p><strong>Prérequis</strong> Rituel de la pierre ka</p>\n<hr>\n<p>Vous pouvez utiliser les serments liés dans votre pierre de ka pour obliger les vivants et les morts à révéler la vérité. Vous pouvez activer la pierre de ka pour viser une unique créature vivante et la soumettre aux effets d’une @Compendium[pf2e.spells-srd.aewxsale5xWEPKLk]{Zone de vérité}. Vous pouvez aussi l’activer à l’aide d’une activation (imaginer) de 10 minutes pour lancer @Compendium[pf2e.spells-srd.FM3SmEW8N1FCRjqt]{Cadavre loquace}.</p>.\n<h2>@Compendium[pf2e.feats-srd.llawV63qzdynbOkx]{Communion avec la pierre} Don 14</h2>\n<p><strong>Prérequis</strong> Rituel de la pierre ka</p>\n<hr>\n<p>Vous entrez en communion avec la terre et les pierres. Vous apprenez le terreux et pouvez activer votre pierre de ka avec une activation de 10 minutes (imaginer) pour lancer @Compendium[pf2e.spells-srd.YIMampGpij4Y30yE]{Pierre commère}.</p>"
        },
        {
            "id": "Scroll Trickster",
            "name": "Usurpateur de parchemins (Scroll Trickster)",
            "description": "<h1>Usurpateur de parchemins</h1>\n<p>La magie a été mise par écrit depuis longtemps et sous des myriades de formes. Du parchemin enroulé classique aux ficelles liées avec une centaines de nœuds entremêlés, aux tablettes de terre cuite couvertes d'incisions aux collections de lamelles de bambou reliées, la magie est partout. Vous avez juste besoin de savoir la lire.</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.uxHWqFbYD0ZvkeF8]{Dévouement d'Usurpateur de Parchemins} Don 2</h2>\n<p><strong>Prérequis</strong> qualifié en Arcanes, Nature, Occultisme ou Religion</p>\n<hr />\n<p>Vous avez étudié les parchemins en profondeur. Cela pourrait avoir été le fruit d'une éducation exhaustive dans un cadre formel ou la sorte d'éducation liée au fait d'avoir obtenu un nombre de parchemins et d'avoir essayé de ne rien faire exploser d'autre ce que vous aviez l'intention de faire exploser. Vous obtenez le don @Compendium[pf2e.feats-srd.uR62fVC9FyQAMCO1]{Usurpation d'objet magique} et vous obtenez un bonus de circonstance de +2 aux jets de compétence pour Usurper des parchemins. Si vous obtenez un échec critique à Usurper un objet magique qui est un parchemin, vous obtenez à la place un échec.</p>\n<p><strong>Spécial</strong> Vous ne pouvez choisi un autre don de dévouement avant d'avoir obtenu deux autres dons de l'archétype d'Usurpateur de parchemins.</p>\n<h2>@Compendium[pf2e.feats-srd.ROAUR1GhC19Pjk9C]{Réserve basique de parchemins} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement d'Usurpateur de parchemins</p>\n<hr />\n<p>Vous possédez une vaste et débordante collection de morceaux de parchemins, emplis d'erreurs et de fautes et manquant d'énergie, comme une passoire. Avec suffisamment de soins, vous pouvez bricoler avec ces morceaux de parchemins pour les faire fonctionner de manière brève. Chaque jour, durant vos préparatifs quotidiens, vous pouvez créer un parchemin temporaire unique contenant un sort de niveau 1. Le sort doit être un sort courant du Livre de base ou un autre sort que vous avez appris par Apprendre un sort et vous devez être qualifié dans la compétence correspondant à la tradition correspondante. Ce parchemin est un objet instable et temporaire et perd sa magie dès que vous faites vos prochains préparatifs quotidiens si vous ne l'avez pas déjà utilisé. Il ne peut être utilisé pour Apprendre le sort.</p>\n<p>Au niveau 8, vous ajoutez un parchemin de sort temporaire contenant un sort de niveau 2.</p>\n<h2>@Compendium[pf2e.feats-srd.HIyuVIh2XSDz3h2j]{Parchemin parcouru} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement d'Usurpateur de parchemins</p>\n<hr />\n<p>Vous pouvez activer la magie d'un parchemin avec une simple lecture en diagonale lorsque vous le tirez de votre ceinture. Vous intéragisser pour dérouler un parchemin puis utilisez Usurper un objet magique sur le parchemin.</p>\n<h2>@Compendium[pf2e.feats-srd.UrOj9TROtn8nuxPf]{Réserve experte de parchemins} Don 12</h2>\n<p><strong>Prérequis</strong> Réserve basique de parchemins</p>\n<hr />\n<p>Votre collection de parchemins est plus puissante. En plus de vos parchemins quotidiens issus de Réserve basique de parchemins, vous ajoutez un parchemin contenant un sort de niveau 3. Au niveau 14, vous ajoutez un parchemin avec un sort de niveau 4. Au niveau 16, vous ajoutez un parchemin avec un sort de niveau 5.</p>\n<h2>@Compendium[pf2e.feats-srd.lIg5Gzz7W70jfbk1]{Réserve maîtresse de parchemins} Don 18</h2>\n<p><strong>Prérequis</strong> Réserve experte de parchemins</p>\n<hr />\n<p>Votre collection de parchemins est incroyable, débordant de pouvoir mystique et vous pouvez préparer davantage d'entre eux que ceux d'un Usurpateur de parchemins ordinaire. En plus de vos parchemins quotidiens issus de Réserve basique et experte de parchemins, vous ajoutez un unique parchemin du niveau 6. Au niveau 20,vous ajoutez un parchemin avec un sort de niveau 7.</p>"
        },
        {
            "id": "Oozemorph",
            "name": "Vasemorphe (Oozemorph)",
            "description": "<h1>Vasemorphe</h1>\n<p>Vous avez souffert du contact mortel d'une vase ou d'une autre créature amorphe comme un babélien ou un shoggoth et en êtes revenu changé. Autrement, vous pourriez avoir été exposé à un accident alchimique impliquant une expérimentation avec des vases comme celle accompli dans la cité d'Oenopion au Nex. Des parties de votre corps se liquéfient à l'occasion et menacent de se détacher et seule votre force de volonté peut vous permettre de garder intact votre forme naturelle. Votre maladie est d'origine complètement surnatuelle et tristement permanente.</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.20jNBiIIxaiOVyi0]{Dévouement du vasemorphe} Don 2</h2>\n<hr>\n<p>Vous êtes victime de réarrangements sporadiques qui vous accordent une idée de ce que vivent d'autres créatures avec des anatomies inhabituelles. Vous devenez qualifié en Occultisme et en Connaissance des vases ; si vous étiez déj qualifié, vous devenez un expert à la place. Vous obtenez un bonus de circonstance de +2 aux jets de réflexes pour éviter d'être @Compendium[pf2e.bestiary-ability-glossary-srd.zU3Ovaet4xQ5Gmvy]{Englouti} par des créatures et aux test pour @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Vous échapper} après avoir été Englouti.</p>\n<p>Au fur et à mesure que vous développez davantage de capacités basées sur votre affliction amorphe, vous devenez de plus en plus rebutant pour les créatures communes. Vous subissez une pénalité aux tests de Diplomatie contre les animaux et les humanoïdes. Cette pénalité est égale au nombre de dons de classe de l'archétype de Vasemorphe, jusqu'à un maximum de -4 pour 4 dons et plus.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas choisir un autre don de dévouement avant d'avoir obtenu deux autres dons de l'archétype de Vasemorphe.</p>\n<h2>@Compendium[pf2e.feats-srd.zWEu9xuAxBnPoSrv]{Défense perturbante} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Vasemorphe</p>\n<hr />\n<p>Vos organes internes et vos vaisseaux sanguins se sont transformés et ont changé et même vous ne savez pas précisément où ils se trouvent dans votre corps. Vous obtenez une résistance aux dégâts de précision égaux à 2 + votre nombre de dons de classe de l'archétype de Vasemorphe. Le DD de vos tests nus pour récupérer de dégâts de saignement persistants est de 13, au lieu de 15.</p>\n<h2>@Compendium[pf2e.feats-srd.cQptGH6RUYZmS41Q]{Ululement hideux} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Vasemorphe, qualifié en Représentation</p>\n<hr />\n<p>Votre gorge possède plusieurs chambres séparées qui donnent à votre vois un écho inquiétant. Vous pouvez être clairement entendu à des distance de plus de 100 m quelque soit le niveau sonore de votre environnement, bien que votre voix ne puisse pénétrer un effet de <a class=\"entity-link\" data-pack=\"pf2e.spells-srd\" data-id=\"gIdDLrbswTV3OBJy\" draggable=\"true\"> Silence</a> magique.</p>\n<h2>@Compendium[pf2e.feats-srd.2nSk6oOLBXCEbAhc]{Vision vide} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de Vasemorphe</p>\n<p><strong>Déclencheur</strong> Vous avez échoué (mais pas obtenu un échec critique) à un jet de protection contre un effet possédant le trait visuel.</p>\n<hr />\n<p>Vous provoquez la liquéfaction de vos yeux qui tombent de vos orbites, les laissant vides. Vous obtenez un succès sur le jet de sauvegarde déclencheur mais vous êtes aveuglé pendant la durée que l'effet aurait eu en cas d'échec. À ce moment, vos yeux grandissent de nouveau et votre vision habituelle revient.</p>\n<h2>@Compendium[pf2e.feats-srd.2mww0DmokYJXUEoA]{Empathie avec les vases} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de Vasemorphe, au moins deux autres dons de l'archétype de classe de Vasemorphe</p>\n<hr />\n<p>Vous pouvez vous lier avec les vases (et les autres aberrations amorphes laissées à l'appréciation du MJ) à un niveau rudimentaire. Vous pouvez utiliser Diplomatie pour @Compendium[pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Faire bonne impression} sur les vases et pour leur présenter de très simples @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Sollicitations}. Dans la plupart des cas, les vases vous laisseront le temps de présenter votre cas.</p>\n<h2>@Compendium[pf2e.feats-srd.wUHnauB3atxO1RIo]{Peau caoutchouteuse} Don 10</h2>\n<p><strong>Prérequis</strong> Défense perturbante</p>\n<hr />\n<p>Votre peau développe une qualité malléable et caoutchouteuse. Vous obtenez une résistance aux dégâts contondants égale à 2 + votre nombre de dons de classe de l'archétype Vasemorphe. Vous obtenez aussi une résistance égale à deux fois ce montant contre les coups critiques ; si la résistance est supérieure aux dégâts supplémentaires, elle réduit les dégâts supplémentaires à 0 mais ne réduit pas les dégâts de l'attaque normale.</p>\n<h2>@Compendium[pf2e.feats-srd.MD33E76f2olLnDZb]{Succion étrange} Don 12</h2>\n<p><strong>Prérequis</strong> Dévouement de Vasemorphe</p>\n<hr />\n<p>Vos membres produisent d'étranges appendices comme des ventouses qui vous permettent d'adhérer aux murs, aux objets et à la plupart des autres surfaces. Vous obtenez une Vitesse d'@Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalade} égale à la moitié de votre Vitesse de base (minimum 1,5 m). Si vous possédez le don @Compendium[pf2e.feats-srd.P04Hw8E6WAWARKHP]{Escalade rapide}, votre Vitesse d'escalade est égale à votre Vitesse de base. De plus, vous obtenez un bonus de circonstance de +2 à votre DD de Réflexes pour éviter d'être @Compendium[pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Désarmé}.</p>\n<h2>@Compendium[pf2e.feats-srd.As8cRK5jVzf62fEd]{Anatomie bizarre} Feat 14</h2>\n<p><strong>Prérequis</strong> Défense perturbante</p>\n<hr />\n<p>Votre système circulatoire contient un fluide protoplasmique visqueux au lieu de sang ordinaire. Vous obtenez un bonus de circonstance de +2 aux jets de sauvegarde contre la maladie et le poison et une résistance aux dégâts de poison égale à la moitié de votre niveau.</p>\n<p>De plus, votre résistance aux dégâts de précision issue du don Défense perturbante passe à un montant égal à 7 + votre nombre de dons de classe de l'archétype Vasemorphe et le DD de vos tests nus pour récupérer des dégâts de saignement persistants est de 8 au lieu de 13.</p>"
        },
        {
            "id": "Magaambyan Attendant",
            "name": "Gardien du Magaambya (Magaambyan Attendant)",
            "description": "<h1>Gardien du Magaambya</h1>\n<p>Les Gardiens du Magaambya sont devenus des membres à part entière du Magaambya et ont commencé à apprendre les secrets de l'université. Tous les Gardiens du Magaambya n'ont pas nécessairement cet archétype et cet archétype ne représente pas les capacités de tous ses Gardiens ; au lieu de çà, l'archétype représente beaucoup de ceux qui se sont affiliés avec une de ses branches et cherchent à obtenir le rang de connaisseur.</p>\n<h2 class=\"title\">Sorts paisibles</h2>\n<p>Par le biais d'une étude difficile, les magaambyans peuvent fusionner l'incantation arcanique et primordiale. Les sorts paisibles sont des sorts des listes de sort arcanique ou primordiale. Vous n'obtenez pas de nouveaux sorts paisibles par les moyens habituels par lesquels vous obtenez typiquement des sorts ; au lieu de çà, vous obtenez de nouveaux sorts paisibles et de nouveaux niveaux de sorts seulement par le biais de dons. Les sorts paisibles sont préparés ou lancés juste comme les autres sorts accordés par votre classe ; par example, un magicien qui a obtenu des sorts paisibles pourra les ajouter à leur liste de sorts et leur grimoire, tandis qu'un ensorceleur voudra les ajouter à leur liste de sort et à leur répertoire de sort. Si vous possédez plus d'une classe d'incantateur arcanique ou primordial, vous ajoutez les sorts paisibles à toutes ces classes.</p>\n<p>Chaque fois que vous lancez un sort paisible, décidez si c'est un sort arcanique ou primordial. Vous ne pouvez pas intensifier un sort paisible au-delà du niveau de sort maximum de vos sorts paisibles, même si vous avez de plus hauts niveaux d'emplacements de sorts et vous ne pouvez pas choisir un sort paisible comme sort emblématique./p>\n<p>Chaque fois que vous obtenez un niveau et apprenez de nouveaux sorts et chaque fois que vous obtenez un don d'orateur paisible, vous pouvez échanger un de vos sorts d'orateur paisible pour un sort d'orateur paisible différent du même niveau ; c'est en plus de toute possibilité d'échange du fait de votre classe, tel que par le biais de la capacité de classe répertoire de sorts. Vous pouvez aussi échanger des sorts paisibles par un réapprentissage durant les intermèdes. Si vous avez un grimoire, lorsque vous changez de sort paisible, vous perdez complètement le sort de votre grimoire.</p>\n<h2>@Compendium[pf2e.feats-srd.ZhToff996PnTESwb]{Dévouement de Gardien du Magaambya} Don 2</h2>\n<p><strong>Prérequis</strong> qualifié en Arcanes ou Nature, membre du Magaambya du rang de participant</p>\n<hr />\n<p>Vous consacrez la plupart de votre temps d'étude à la magie paisible. Vous obtenez la capacité de lancer un unique tour de magie arcanique ou priordial de votre choix, (comme pour les autres tours de magie, il est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi au supérieur). Si vous ne l'étiez pas déjà, vous devenez qualifié dans les DD de la tradiction de ce sort et dans les jets d'attaque de sort, en prenant l'Intelligence comme caractéristique d'incantation si vous choisissez la tradition arcanique ou la Sagesse si vous choisissez la tradition primordiale.</p>\n<p>Que vous ayez choisi un tour de magie arcanique ou primordial, vous devenez à votre choix qualifié en Arcane ou Nature, ou un expert en une de ces compétences dans laquelle vous étiez déjà qualifié.</p>\n<p>Lorsque cous obtenez ce don, choisissez une affiliation entre celle des <em>Détenteurs des flots</em>, des <em>Branches d'émeraude<em>, des <em>Scribes de la pluie</em>, des <em>Mages du Soleil tempétueux</p> ou des <em>Uzunjati</em>. Cela vous accorde des dons supplémentaires accessibles seulement à cette branche.</p>\n<h2 class=\"title\">Dons communs aux gardiens du Magaambya</h2>\n<h2>@Compendium[pf2e.feats-srd.GByIIkeHN3JWkZIZ]{Familier masque} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Gardien du Magaambya</p>\n<hr />\n<p>Votre masque acquiert une personnalité propre, lui permettant de vous servir de familier. Bien que vous puissiez toujours le porter comme un masque, vous pouvez le détacher de votre visage pour lui accorder une forme corporelle de lumière colorée qui lui permet de se déplacer alentour ; habituellement, c'est une forme minature de l'animal qu'il représente. Détacher ou rattacher le familier pour le transformer est une activité à deux actions. Même sous sa forme de masque, le familier peut se déplacer autour de son maître et parler d'une voix distincte (s'il peut parler). Il peut être facilement reconnu comme étant plus qu'un simple masque à moins que le familier n'obtienne un succès sur un test de Duperie pour Se déguiser en un masque. Hormis son apparence et le fait qu'il puisse être porté comme un masque, il fonctionne comme les autres familiers. Votre familier masque a accès à la capacité de masque familier immobilité.</p>\n<p><strong>Immobilité</strong> lorsqu'il est sous forme de masque, votre familier peut cacher ses capacités surnaturelles évidentes pour se faire passer comme un simple et quelconque masque. Il n'a pas besoi de Se déguiser pour tromper un celui qui n'y jette qu'un œil et il bénéficie d'un bonus de circonstance de +4 à son DD de Duperie contre la Fouille ou l'examen d'un observateur attentif.</p>\n<h2>@Compendium[pf2e.feats-srd.FkOtiB52wIOi7SP7]{Adaptive Mask Familiar} Feat 6</h2>\n<p><strong>Prérequis</strong> Familier masque</p>\n<hr />\n<p>Votre familier masque adapte rapidement sa forme matérielle, lui permettant d'obtenir plus de capacités de familier et de maître. Vous choisissez quatre capacités de maître et de familier chaque jour au lieu de deux.</p>\n<h2 class=\"title\">Affiliation aux Détenteurs des flots</h2>\n<h2>@Compendium[pf2e.feats-srd.YOU5eCD5S4cS6Qeu]{Flexibilité des Détenteurs des flots} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de Gardien du Magaambya, affiliation aux Détenteurs des flots</p>\n<p><strong>Fréquence</strong> une fois par jour</p>\n<p><strong>Condition</strong> Vous n'avez pas encore agi à votre tour</p>\n<hr />\n<p>Vous invoquez votre entraînement de Détenteur des Flots pour vous aider à ajuster un sort à la situation actuelle. Jusqu'à la fin de votre tour, vous obtenez un unique don de métamagie de la classe de druide ou de magicien dont la condition de niveau ne dépasse pas la moitié de votre niveau.</p>\n<h2>@Compendium[pf2e.feats-srd.V5FKAmcYQF4KRELG]{Incantation du Détenteur des flots} Don 10</h2>\n<p><strong>Prerequisites</strong> Dévouement de Gardien du Magaambya, affiliation aux Détenteurs des flots</p>\n<hr />\n<p>Votre entraînement de Détenteur des flots vous permet d'élargir les horizons de vos sorts paisibles plus loin que la plupart des magiciens du Magaambya, en maniant la magie de l'esprit. Vous pouvez choisir vos sorts paisibles à partir des listes des sorts divins ou occultes en plus des listes de sorts arcanique ou primodiale, bien qu'il s'agisse toujours de sorts de magie paisible (ainsi vous choisissez au moment de les lancer s'il s'agit de sorts primordiaux ou arcaniques). Vous obtenez un tour de magie paisible et un sort de magie paisible de niveau 1.</p>\n\n<h2 class=\"title\">Affiliation aux Branches d'émeraude</h2>\n<h2>@Compendium[pf2e.feats-srd.EZ24QwnFteLCrgLg]{Habitudes des Branches d'émeraude} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de Gardien du Magaambya, affiliation aux Branches d'émeraude, expert en Société</p>\n<hr />\n<p>Vous vous sentez à l'aide et capable socialement dans la plupart des contextes culturels. Lorsque vous faites un test de compétence de Société pour @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsister}, si vous obtenez un échec critique, vous obtenez un échec à la place ; si vous obtenez un succès, vous obtenez un succès critique à la place ; et si vous obtenez un succès critique, vous pouvez fournir à une créature supplémentaire de quoi subsister. De plus, lorsque vous tentez un test de Société pour @Compendium[pf2e.actionspf2e.KUfLlXDWTcAWhl8l]{vous Souvenir} de pratiques culturelles et obtenez un échec critique, vous obtenez un échec à la place.</p>\n<h2>@Compendium[pf2e.feats-srd.cxAvcFiZRT3ZVhie]{Cachette des Branches d'Émeraude} Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement de Gardien du Magaambya, affiliation aux Branches d'émeraude</p>\n<hr />\n<p>Vous utilisez des techniques des Branches d'émeraude pour créer un petit espace extra-dimensionnel appelé une cachette qui dure tant que vous êtes conscient. La cachette fonctionne comme un @Compendium[pf2e.equipment-srd.jaEEvuQ32GjAa8jy]{Sac sans fond (Type I)}, mais n'a pas d'encombrement et n'occupe pas de place ; elle contient un objet avec un encombrement maximum égal à votre plus haut modificateur de caractéristique mentale ; Lorsque vous ouvrez la cachette par une simple pensée, l'activer pour en retirer un objet est une action gratuite avec la composante imaginer au lieu d'une action unique avec la composante Interaction. Le point d'accès de la cachette apparaît comme un trou magique évident à 30 cm de votre corps. Vous seul pouvez accéder à la cachette ; vous pouvez utiliser une action d'interaction chaque round pour physiquement la tenir ouverte pour une autre personne. Une @Compendium[pf2e.spells-srd.9HpwDN4MYQJnW0LG]{Dissipation de la magie} réussie ou un effet similaire contre votre DD de sort et le niveau de contresort de la cachette de 2 expulse l'objet ; l'objet est aussi expulsé si vous êtes @Compendium[pf2e.conditionspf2e.fBnFDH2MTzgFijKf]{Inconscient}. Après une Dissipation de la magie réussie ou lorsque vous redevenez conscient, la cachette se reforme immédiatement sans que vous n'ayez à entreprendre d'autre action. Vous pouvez aussi dissiper la cachette (lorsqu'elle est vide) ou la reformer en utilisant une action unique avec la composante imaginer.</p>\n<h2 class=\"title\">Affiliation aux Scribes de la pluie</h2>\n<h2>@Compendium[pf2e.feats-srd.jRJqKkm6NnHcL8HO]{Subsistance du Scribe de la pluie} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de Gardien du Magaambya, affiliation aux Scribes de la pluie</p>\n<hr>\n<p>Vous utilisez le pouvoir de la magie des Scribes de la pluie pour tirer d'un courant primordial de quoi subsister. Vous n'avez pas besoin de manger ou de boire et n'avez besoin que de 6 heures de repos pour vous sentir pleinement reposé. Vous devez toujours vous reposer au moins 8 heures et dépenser 1 heure de préparatifs pour regagner les ressources utilisables seulement un nombre de fois limitées par jour, comme les emplacements de sort.</p>\n<p>Vous pouvez puiser dans le pouvoir primordial pour rester éveillé et alerte tandis que vous reposez pendant ce temps votre corps et votre esprit, obtenant les effets complets d'un repos de 8 heures sans vous endormir. Lorsque vous le faites, vous perdez les autres bénéfices de Subsistance des Scribes de la pluie durant 1 semaine au cours de laquelle vos énergies primordiales se rechargent.</p><h2>@Compendium[pf2e.feats-srd.nobsCgNmsDX6aKR5]{Rain-Scribe Mobility} Feat 10</h2>\n<p><strong>Prérequis</strong> Dévouement de Gardien du Magaambya, affiliation aux Scribes de la pluie</p>\n<hr>\n<p>Vous vous enroulez dans un manteau magique de Scribe de la pluie et @Compendium[pf2e.actionspf2e.Bcxarzksqt9ezrs6]{Marchez rapidement} deux fois ; le terrain difficile ne réduit pas votre Vitesse, même si le terrain difficile a été manipulé par la magie. Votre magie nettoie le terrain difficile dans chaque case dans laquelle vous entrez ; Jusqu'à votre prochain tour, ces cases ne sont plus des terrains difficiles pour n'importe quelle créature qui les emprunte (ou sont simplement des terrains difficiles si elles étaient précédemment des terrains très difficiles).</p>\n<h2 class=\"title\">Affiliation aux Mages du Soleil tempétueux</h2>\n<h2>@Compendium[pf2e.feats-srd.FJdcQU6yjDVDBC4r]{Redirection du Soleil tempêtueux} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement du Gardien du Magaambya, Affiliation aux Mages du Soleil Tempétueux</p>\n<hr />\n<p>Si la prochaine action que vous utilisez consiste à Lancer un sort à partir de vos emplacements de sorts qui causent des dégâts à vos cibles, vous pouvez détourner une partie de l'énergie offensive du sort, protégeant vos alliés dans la zone et augmentant vos propres défenses contre certains adversaires. Sélectionner un nombre de cibles du sort et réduisez les dégâts du sort conte ces cibles d'un montant égal au niveau du sort. Jusqu'à votre prochain tour, lorsqu'une de ces cibles vous inflige des dégâts, ces derniers sont réduits d'un nombre égal à deux fois le niveau du sort.</p>\n<h2>@Compendium[pf2e.feats-srd.sTUicpQkhiFVtMK1]{Tempest-Sun Shielding} Don 10</h2>\n<strong>Prérequis</strong> Redirection du Soleil-Tempétueux</p>\n<p><strong>Prérequis</strong> Redirection du Soleil-Tempétueux</p>\n<p><strong>Déclencheur</strong> Vous ou un allié se trouvant à moins de 9 m subit des dégâts</p>\n<hr>\n<p>Vous transformez l'énergie du sort inutilisée en un bouclier protecteur. Si vous êtes un incantateur spontané, dépensez un emplacement de sort ; si vous êtes un incantateur préparé, dépensez un sort préparé dans un emplacement de sort. Réduisez les dégâts déclenchés d'un montant égal à quatre fois le niveau de l'emplacement ou du sort dépensé.</p>\n<h2 class=\"title\">Affiliation aux Uzunjati</h2>\n<h2>@Compendium[pf2e.feats-srd.my4uFR8cnDC4mJE2]{Narration Uzunjati} Don 6</h2>\n<p><strong>Prérequis</strong> dévouement de Gardien du Magaambya, affiliation aux Uzunjati, maître dans une compétence permettant de Se souvenir</p>\n<hr />\n<p>Vous racontez une courte histoire ou commencez à narrer un conte. C'est plus utile lorsque vous voulez faire la démonstration de votre crédibilité en tant qu'érudit ou pour impressionner quelqu'un rapidement. Faites un test avec une compétence qui peut être utilisée pour Vous souvenir dans laquelle vous avez un rang d'expert, en utilisant l'entrée de l'action Représentation. Comme donner une Représentation, l'action de Conter a raremement un effet en elle-même, mais pourrait avoir une incidence sur les DD de tests de Diplomatie subséquents contre les observateurs — voire de changer leur attitude — si le MJ pense que c'est approprié. Cette action n'est pas une Représentation et ne peut être utilisée à sa place pour tout ce qui nécessite que vous fassiez une Représentation.</p>\n<h2>@Compendium[pf2e.feats-srd.UCen3Tq6BJlNI7rx]{Mémoire Uzunjati} Don 10</h2>\n<p><strong>Prérequis</strong> Narration Uzunjati, maître dans une compétence permettant de Se souvenir</p>\n<hr />\n<p>Vous racontez une histoire de manière spontanée à partir de faits pratiquement oubliés, plongeant dans votre mémoire et distrayant votre public au cours du processus. Vous commencez à Vous souvenir avec une compétence dans laquelle vous êtes maître puis vous utilisez Narration Uzunjati avec la même compétence. Vous obtenez un bonus de circonstance de +1 à votre test de compétence de Narration Uzunjati tirés des détails ainsi ajoutés.</p>"
        },
        {
            "id": "Firebrand Braggart",
            "name": "Agitateur vantard (Firebrand Braggart)",
            "description": "<h1>Agitateur vantard</h1>\n<p>Beaucoup d'agitateurs voyagent dans la Mer intérieure en attirant l'attention sur eux-mêmes, faisant de grandes démonstrations de leurs exploits et proclamant leur hauts-faits.</span></p>\n<h2>@Compendium[pf2e.feats-srd.NagTqSLK8bAlo2nY]{Dévouement d'Agitateur vantard} Don 4</h2>\n<p><strong>Prérequis</strong> Charisme 14, membre de second rang des Agitateurs vantards</p>\n<hr />\n<p>Votre entraînement d'Agitateur vous a enseigné que terminer quelque chose est plus satisfaisant si vous vous en êtes vanté d'abord. Vous lancez une vantardise à propos d'une action de compétence particulière, comme Garder l'équilibre, Démoraliser ou Vous souvenir. La première fois que vous essayez cette action au cours de la prochaine minute dans un contexte que le MJ estime être un défi acceptable et significatif, vous devez lancer deux fois les dés et utiliser le plus faible résultat. Si c'est un Succès, vous obtenez un bonus de circonstance de +1 aux tests pour tenter la même action pendant les 10 minutes suivantes. Si vous obtenez un échec ou ne tentez pas l'action au cours de la minute qui suit, vous subissez une pénalité de circonstance de –1 sur les tests pour tenter la même action pendant 1 heure.</p>\n<p>Si l'action choisie peut être utilisée avec de multiples compétences, comme Identifier la magie ou Se souvenir, vous devez spécifier quelle compétence vous allez utiliser pour cette action particulière, comme utiliser Arcanes pour Identifier la magie et votre bonus ou pénalité après la vantardise ne s'applique qu'aux tests qui utilisent cette compétence pour cette action. Une fois que vous avez lancé une vantardise au sujet d'une action particulière, vous ne pouvez plus vous vanter pour accomplir cette même action jusqu'à vos prochains préparatifs quotidiens, que vous obteniez un Succès ou un Échec.</p>\n<p>Typiquement une tâche qui constitue un défi est une tâche ayant au moins un DD standard pour votre niveau, bien que la difficulté puisse être supérieure en fonction de la situation. Un contexte significatif est un de ceux pour lesquels le succès ou l'échec de l'action est en relation avec la poursuite de vos objectifs, plutôt qu'une vantardise que vous feriez siplement pour obtenir ultérieurement un bonus.</p>\n<p><strong>Spécial</strong> Vous ne pouvez sélectionner un autre don de dévouement avant d'avoir choisi deux autres dons de l'archétype d'Agitateur vantard.</p>\n<h2>@Compendium[pf2e.feats-srd.UtUT6JngJbQRHySX]{Défi de vantardise} Don 6</h2>\n<p><strong>Prérequis</strong> expert en Duperie, Diplomatie ou Intimidation ; Dévouement d'Agitateur vantard</p>\n<hr>\n<p>Vous interpellez un adversaire, provoquant son irritation et le rendant plus facile à battre. Choisissez une créature que vous pouvez voir et à qui vous pouvez lancer un défi. Pour votre défi, faites un test de Duperie, de Diplomatie ou d'Intimidation contre le DD de Volonté de cette créature. Votre défi doit inclure une composante linguistique, audible ou visuelle et obtient le trait correspondant. Si vous obtenez un succès, vous gagnez un bonus de statut de +2 aux dégâts de Frappe avec votre arme ou avec votre attaque à mains nues contre cet adversaire jusqu'à la fin de votre prochain tour ; si vous êtes maître dans la compétence que vous avez utilisée, vous obtenez un bonus de statut de +4 à la place et si vous êtes légendaire, vous obtenez un bonus de statut de +6. Sur un succès critique, le bonus de statut dure 3 rounds à la place. En cas de succès comme en cas d'échec, les créatures qui ont été les témoins de votre défi obtiennent un bonus de circonstance de +4 à leur DD de Volonté contre vos tentatives de les défier pendant 1 minute.</p>\n<h2>@Compendium[pf2e.feats-srd.cny7ouhsoiNsWJ7X]{Acte culotté} Don 6</h2>\n<p><strong>Prérequis</strong> qualifié en Acrobaties ou en Athlétisme ; Dévouement d'Agitateur vantard</p>\n<hr>\n<p>Vous effectuez une manœuvre défiant la mort pour distraire vos ennemis. Choisissez un ennemi à portée dallonge et tentez soit un test d'Acrobaties ou d'Athlétisme contre le DD de Réflexes de votre cible. Si vous obtenez un succès, vous pôuvez @Compendium[pf2e.actionspf2e.Bcxarzksqt9ezrs6]{Marcher rapidement} de la moitié de votre vitesse (ou de votre vitesse entière si vous avez obtenu un succès critique) sans déclencher de réaction de la part de votre cible liée à votre déplacement et la cible est @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Prise au dépourvu} contre la prochaine attaque au corps à corps que vous tentez contre elle avant la fin de votre tour.</p>\n<h2>@Compendium[pf2e.feats-srd.YTZhLWtrEnV9Pjf2]{Détermination du bravache} Don 8</h2>\n<p><strong>Prérequis</strong> expert en Duperie, dévouement d'Agitateur vantard</p>\n<p><strong>Déclencheur</strong> La Frappe d'un adversaire vous réduit à 0 Point de vie ; vous n'étiez pas à 1 point de vie et vous ne devriez pas être tué.</p>\n<hr>\n<p>Votre confiance frôle l'auto-persuasion, mais elle vous préserve du destins le plus funeste. Faites un test de Duperie contre le DD de l'attaque de la Frappe déclencheuse. Vous subissez une pénalité pour ce test égale à deux fois votre valeur blessé si vous en avez une. Si l'attaque déclencheuse était un coup critique, considérez le résultat d'un degré de succès plus mauvais que celui que vous avez obtenu.</p>\n<hr>\n<p><strong>Succès critique</strong> Vous évitez d'être abattu et restez à 1 Point de vie.</p>\n<p><strong>Succès</strong> Vous évitez d'être abattu et restez à 1 Point de vie, mais vous augmentez vontre valeur de @Compendium[pf2e.conditionspf2e.Yl48xTdMh3aeQYL2]{Blessé} de 1.</p>\n<h2>@Compendium[pf2e.feats-srd.4Ek3Kyle2DsCPQQm]{Grande vantardise} Don 10</h2>\n<p><strong>Prérequis</strong> Charisme 16, Dévouement d'Agitateur</p>\n<hr>\n<p>Votre vantardise est particulièrement efficace. Si vous obtenez un Succès lorsque vous vous Vantez, vous pouvez lancer une grande vantardise à propos de cette même compétence en utilisant l'action de votre Dévouement d'Agitateur vantard au cours de la même action pendant la durée du bonus de circonstance de votre vantardise originelle ; c'est une exception à la règle selon laquelle vous ne pouvez faire une autre vantardise lors de la même action jusqu'à vos prochains préparatifs quotidiens.</p>\n<p>Une grande vantardise utilise l'action de dévouement de l'Agitateur vantard, à l'exception du fait que si vous obtenez un Succès, votre bonus de circonstance passe à +2 et dure pendant 1 heure. Si vous obtenez un échec avec la grande vantardise, vous subissez une pénalité de circonstance de –2 pour tenter la même action pendant 4 heures.</p>\n<p>Une fois que vous avez lancé une grande vantardise à propos d'une action particulière, vous ne pouvez plus lancer de grande vantardise concernant la même action jusqu'à ce que vous fassiez vos préparatifs quotidiens, que ce soit un échec ou une réussite. Le minimum de la tâche à accomplir pour une grande vantardise est une tâche qui comporte au moins un DD difficile pour votre niveau.</p>\n<h2>@Compendium[pf2e.feats-srd.O1C6pMTOxIrWBO3G]{Sophistication culottée} Don 10</h2>\n<p><strong>Prérequis</strong> Acte culotté</p>\n<hr>\n<p>Vous savez utiliser rapidement une ouverture créée par vos cascades insensées. À la fin de votre @Compendium[pf2e.feats-srd.cny7ouhsoiNsWJ7X]{Acte culotté}, vous pouvez porter une Frappe au corps à corps contre la cible ou tenter de la @Compendium[pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Désarmer}. La cible est @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{Prise au dépourvue} contre la Frappe que vous portez durant l'Acte culotté ainsi que celle qui la suit tentée à son encontre avant la fin de votre tour.</p>\n<h2>@Compendium[pf2e.feats-srd.n0693gmx3k9wvb1N]{Défi exigeant} Don 10</h2>\n<p><strong>Prérequis</strong> Défi de vantardise</p>\n<hr>\n<p>Si votre test de compétence pour défier un adversaire est un succès, la cible de votre défi subit une pénalité de circonstance de –1 à ses jets d'attaque (ou –2 si vous obtenez une réussite critique) jusqu'à la fin de votre prochain tour.</p>\n<h2>@Compendium[pf2e.feats-srd.6DkylvU5RF1O6DTT]{Manœuvre téméraire} Don 12</h2>\n<p><strong>Prérequis</strong> @Compendium[pf2e.feats-srd.cny7ouhsoiNsWJ7X]{Acte culotté}</p>\n<hr>\n<p>Si le résultat de votre Acte culotté est un succès critique, vous pouvez pénétrer la case de votre adversaire et y rester jusqu'au début de votre prochain tour ou jusqu'à ce que votre adversaire se déplace, selon ce qui advient en premier. Vous obtenez un bonus de circonstance de +2 à la CA et votre cible est @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{Prise au dépourvue} contre vos attaques tant que vous partagez sa case de cette manière. Si une créature autre que votre cible vous touche sur un jet d'attaque alors que vous partagez la case de votre cible, faites un test nu contre un DD 15. Sur un succès, résolvez l'attaque contre votre cible au lieu de vous, en utilisant le même résultat que celui du jet d'attaque qui vous a touché.</p>"
        },
        {
            "id": "Pathfinder Agent",
            "name": "Agent des Éclaireurs (Pathfinder Agent)",
            "description": "<h1>Agent des éclaireurs</h1>\n<p>Vous êtes un agent de terrain de la Société des Éclaireurs qui envoie des hommes et des femmes partout dans le monde. Ainsi, vous êtes tenu d’explorer, coopérer et faire des rapports sur vos découvertes. Vous explorez Golarion, récoltez des artefacts et des antiquités et prenez des notes de toutes vos aventures pour la postérité.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"QnB5ArlO4wlRXQ2E\">Dévouement de l'agent des Éclaireurs</a> Don 2</h2>\n<p><strong>Prérequis</strong> membre de la Société des Éclaireurs</p>\n<p><strong>Accès</strong> Vous venez d'Absalom</p>\n<hr>\n<p>Votre formation d’Éclaireur a élargi vos horizons et vous a rendu plus polyvalent puisque vous ne savez jamais quelle nouvelle compétence vous sera nécessaire pour mener à bien votre mission. Vous devenez qualifié dans une compétence de votre choix ou expert dans une compétence dans laquelle vous étiez déjà qualifié. Vous devenez également qualifié dans la compétence Connaissance des Éclaireurs ou expert si vous étiez déjà qualifié. Lorsque vous utilisez une compétence dans laquelle vous n’êtes pas qualifié, votre bonus de maîtrise est égal à votre niveau et non à 0. Vous avez accès aux guides.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un nouveau don de dévouement avant d’avoir obtenu deux autres dons de l’archétype d'Agent des Éclaireurs.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"qQh8wnslOagixxD1\">Explorateur vigilant</a> Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'agent des Éclaireurs</p>\n<hr>\n<p>Vous avez exploré suffisamment de tombes poussiéreuses et de chambres fortes pour développer un sixième sens pour les pièges et vous les remarquez parfois sans même les avoir cherchés. Même si vous n’êtes pas en train de @Compendium[pf2e.actionspf2e.TiNDYUGlMmxzxBYU]{Fouiller} dans une phase d’exploration, vous faites un test pour trouver des pièges qui nécessiteraient normalement que vous Fouilliez. Vous devez tout de même répondre aux autres conditions pour trouver le piège.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"68Kc4UyhnP4l8mxq\">Calcul de position</a> Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'agent des Éclaireurs, qualifié en Survie</p>\n<hr>\n<p>Vous vous êtes entraîné vous-même à maintentir un fort sens de l'orientation à tout moment, même lorsque vous ne pouvez utiliser de boussole ou voir le ciel au dessus de vous. Vous savez intuitivement dans quelle direction se trouve le nord (en partant du principe que le concept de nord existe là où vous vous trouvez).</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"8pmd9gMl3TamFx3u\">Collaboration avisée</a> Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'agent des Éclaireurs</p>\n<hr>\n<p>Lorsque vous aidez vos alliés, vous gagnez vous aussi une partie des fruits de votre labeur. Lorsque vous remportez un succès alors que vous Aidez à la CA ou sur un jet d’attaque, vous gagnez un bonus de circonstances de +1 aux jets d’attaque ou à la CA contre le même ennemi jusqu’à la fin de votre prochain tour, selon le bonus offert à votre allié. Lorsque vous remportez un succès alors que vous Aidez à faire un test de compétence et que vous tentez le même test de compétence à votre prochain tour (pas seulement en utilisant la même compétence, mais en l’employant dans le même but, par exemple lors d’un test pour Escalader le même mur), vous gagnez un bonus de circonstances de +1 à votre test de compétence.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"vbHF6HEC9jQorFGl\">Éclaireur environnemental</a> Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'agent des Éclaireurs</p>\n<hr>\n<p>Vous avez traversé assez détendues sauvages non civilisées pour avoir gagné une compréhension intuitive des dangers qui exitent dans de tels endroits. Votre familiarité étendue signifie quelques fois que vous remarquez des dangers même lorsque vous ne les cherchez pas particulièrement. Même lorsquee vous n'êtes pas en train de Fouille durant une phase d'exploration, vous pouvez faire un test pour trouver des dangers environnementaux qui nécessiteraient normalement que vous Fouillez pour les repérer. Vous avez toujours besoin de remplir toute autre condition pour trouver un danger particulier.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"3QLWe5oS9jGJ0Oq4\">Éclaireur observateur</a> Don 4</h2>\n<p><strong>Prérequis</strong> dévouement d'agent des Éclaireurs</p>\n<hr>\n<p>Grâce au temps que vous avez passé à vous déplacer dans les environnements non civilisés, vous avez obtenu un sens intuitif à propos des créatures. Vous les remarquez parfois avant qu'elles attaquent ou les repérez à proximité même si elles ne sont pas en train de planifier une attaque. Vous pouvez faire un test pour remarquer les créatures Cachées qui essaient d'@Compendium[pf2e.actionspf2e.IE2nThCmoyhQA0Jn]{Échapper aux regards} à proximité, même si vous n'êtes pas activement en train de Fouiller pour les trouver. Vous devez toujours remplir tout autre condition pour remarquer une créature particulière.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"YhclkX1nfyUU8RtO\">Entraînement mémorable</a> Don 4</h2>\n<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Prerequisites</strong>&nbsp;Pathfinder Agent Dedication</span></p>\n<p><strong>Prérequis</strong> Dévouement d'agent des Éclaireurs</p>\n<p><strong>Fréquence</strong> une fois par jour</p>\n<hr>\n<p>Durant votre formation pour devenir un agent des Éclaireurs, il vous a été enseigné une large variété de créatures que vous pourriez rencontrer et vous pouvez vous remémorer cette formation pour obtenir une intuition cruciale lorsque vous en avez besoin. Faites un tst pour Vous souvenir à propos d'une créature que vous pouvez voir, en ajoutant votre niveau comme niveau de maîtrise si vous êtes inexpérimenté (au lieu de 0). Si vous obtenez un échec (mais pas un échec critique) sur ce test, vous obtenez un succès à la place.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"pfBVx5xBfwKd1iVL\">Explorateur spirituel</a> Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'agent des Éclaireurs</p>\n<hr>\n<p>Vous êtes familier avec le danger que les esprits des morts peuvent poser à un explorateur inattentif et vous êtes particulièrement sensible à leur présence. Même si vous n'êtes pas en train de Fouiller en phase d'exploration, vous pouvez faire un test pour reprérer des apparitions qui devraient normalement nécessiter que vous Fouilliez pour les trouver. Vous avez toujours besoin de remplir les autres conditions pour repérer une apparition donnée.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"0Dy8RlFqrzCVOTl4\">Rapports détaillés</a> Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'agent des Éclaireurs</p>\n<hr>\n<p>Vos rapports sont détaillés et instructifs. Coucher vos pensées sur le papier vous aide à retenir des informations. Prenez note de chaque type de créature que vous parvenez à identifier en utilisant Se souvenir. Lorsque vous tentez des tests de Connaissance en utilisant Se souvenir sur des créatures figurant sur la liste de vos dernières rencontres, vous gagnez un bonus de circonstances de +2. Si vous obtenez un succès, vous apprenez aussi un nouvel élément à propos de ce type de créatures.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"nU8W1QoA9hl3h6nR\">Regarde et apprends</a> Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'agent des Éclaireurs</p>\n<p><strong>Déclencheur</strong> Un allié que vous pouvez voirr obtient un succès ou un succès critique sur un test de comépténce basé sur la Foce ou la Dextérité, en utilisant une compétence dans laquelle vous êtes inexpérimenté.</p>\n<hr>\n<p>Les agens des Éclaireurs servent comme membres de diverses équipes avec des types de compétences diversifiées. Vous avez l'habitude de suivre l'exemple d'un allié plus compétent pour accomplir une large étendue de tâches. Pendant la prochaine minute, vous pouvez ajouter votre niveau comme bonus de maîtrise au test de compétence observé, même si vous êtes inexpérimenté. Cela ne vous permet pas de tenter des actions qualifiées en utilisant cette compétence à moins que vous ne puissiez autrement être capable de le faire.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"UyMQ1X8KLSZvm7AT\">Bricoleur de résonance de guide</a> Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'agent des Éclaireurs</p>\n<hr>\n<p>Vous pouvez utiliser la résonance inhabituelle de votre guide pour lui ajouter des fonctions supplémentaires. Choisissez un tour de magie dans la liste de magie arcanique, divine, occulte, ou primordiale. Vous pouvez Activer votre guide pour lancer ce tour de magie à volonté. De plus, vous pouvez Activer votre @Compendium[pf2e.equipment-srd.gbwr57aT9ou8yKWT]{guide} avec une unique activation (imaginer) pour le transformer en une broche quelconque et ainsi cacher votre affiliation à la Société des Éclaireurs. Cette transformation dure 1 h.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"7O0PrMoXd5L8dRfg\">Avertissement de l'archéologue</a> Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de l'agent des Éclaireurs</p>\n<p><strong>Déclencheur</strong> Vous allez lancer un test de Perception, de Société ou de Vol pour l'initiative.</p>\n<hr>\n<p>Vous avertissez visuellement ou verbalement vos compagnons du danger, leur accordant un bonus de circonstance de +1 à leurs jets d'initiative. En fonction du fait que vous utilisez des gestes ou un appel, cette action gratuite obtient soit le trait visuel ou audible.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"xLD9EmkEmT8hgwv7\">Fabriquer un Fac-similé</a> Don 6</h2>\n<p><strong>Prérequis</strong> expert en Artisanat, Dévouement d'agent des Éclaireurs</p>\n<hr>\n<p>Vous êtes réputé pour votre capacité à récupérer des ojets importants, soit qu'ils soient issus d'un temple abandonné depuis longtemps ou du repaire de voleurs et cela nécessite quelques fois de créer un remplaçant. Vous pouvez passer 1 minute à assembler un fac-similé d'un objet ayant un Encombrement de 1 que vous pouvez voir à partir des matériaux à votre disposition. Le fac-similé possède la même forme et le même encombrement que l'objet remplacé et peut passe pour l'objet tant qu'il n'est pas examiné. Une créature familière avec l'original qui examine l'objet réalise automatiquement que c'est une copie. Une créature qui n'est pas familière avec l'original peut toujours se dire que cet objet est une sorte de copie assemblée, mais il pourrait ne pas savoir que l'objet était supposé être quelque chose d'autre.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"OjvE7gaQgWiBqOhY\"><i class=\"fas fa-suitcase\"></i>Frappe discernante</a> Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement d'agent des Éclaireurs, Rapports détaillés</p>\n<p><strong>Conditions</strong> Vous avez réussi à identifier la cible avec Se souvenir au cours de ce combat.</p>\n<hr>\n<p>Identifier une créature est le premier pas pour trouver ses faiblesses. Faites une Frappe contre la cible ; si elle est réussie, vous infligez 1d6 points de dégâts de précision supplémentaires. Si vous avez réussi un test pour Vous souvenir contre la cible durant ce combat et que le type de créature était précédemment enregistré en utilisant Rapports minutieux, vous infligez aussi 1 point de saignement persistant. La créature est alors temporairement immunisée à Frappe discernante pendant 1 journée.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"uwJQUFLymAWtJu1a\">Entrée forcée</a> Don 6</h2>\n<p><strong>Prérequis</strong> expert en Athlétisme, Dévouement d'Agent des Éclaireurs</p>\n<hr>\n<p>Vous êtes habitué à préserve la valeur archéologique du lieu lorsque vous y entrez. Vous ne subissez pas de pénalité lorsque vous  Ouvrez de force les portes, les fenêtres ou les conteneurs sans disposer d'un pied-de-biche. Si vous obtenez un succès sur un test pour Ouvrir de force, vous considérez qu'il s'agit d'une réussite critique à la place.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"pkH4DPmMWcimMov7\">Dépôt de guide de Westyr</a> Don 6</h2>\n<p><strong>Prérequis</strong> <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"QnB5ArlO4wlRXQ2E\">Dévouement d'agent des Éclaireurs</a>, <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"UyMQ1X8KLSZvm7AT\">Bricoleur de résonance de guide</a></p>\n<p><strong>Conditions</strong> Vous avez au moins un emplacement de sort de niveau 1 et un guide.</p>\n<hr>\n<p>Vous pouvez utiliser un guide pour emmagasiner un petit peu de magie supplémentaire pour quand vous en aurez besoin le plus. Lorsque vous faites vos préparatifs quotidiens, vous pouvez choisir un sort de niveau 1 de votre grimoire ou de votre répertoire de sorts et l'emmagasiner dans votre guide. Vous pouvez lancer ce sort à partir de votre guide en utilisant le nombre normal d'actions. Une fois que le sort a été Lancé, il est dépensé et vous devez attendre vos prochains préparatifs quotidiens pour emmagasiner un autre sort dans votre guide.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"yoeMOIgH8Snw1JCQ\">Reconnaissance multiple</a> Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement d'agent des Éclaireurs, maître dans une compétence utilisé pour Se Souvenir</p>\n<p><strong>Fréquence</strong> une fois par round</p>\n<p><strong>Déclencheur</strong> Vous réussissez à Vous souvenir de connaissances à propos d'une créature que vous pouvez voir, en utilisant une compétence dans laquelle vous êtes maître.</p>\n<hr>\n<p>Votre entraînement d'Éclaireur vous permet de rapidement appréhender plusieurs menaces. Tentez de Vous souvenir contre une espèce de créature différente que vous pouvez voir en utilisant la même compétence. Vous devez toujours remplir les conditions pour faire ce test.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"5vRXZcGAbqKRoaqL\">Reconnaître la menace</a> Don 8</h2>\n<p><strong>Prérequis</strong> maître dans une compétence utilisée pour Vous souvenir, Dévouement d'agent des Éclaireurs</p>\n<p><strong>Conditions</strong> vous êtes maître dans une compétence utilisée pour identifier la créature déclencheuse</p>\n<p><strong>Déclencheur</strong> Votre premier tour débute dans une rencontreet vous pouvez voir une créature</p>\n<hr>\n<p>Vous estimez rapidement la menace de manière à relayer l'information à votre équipe. Faites un test pour Vous souvenir contre la créature déclencheuse.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"n3vpCWPjXAInRTyR\">Secoue toi !</a>Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement d'agent des Éclaireurs, Maître en Médecine</p>\n<hr>\n<p>Les éclaireurs sont entraînés à s'aider chacun à être en sécurité et à réussir et vous savez comment secouer vos alliés pour qu'ils recouvrent leurs sens. Faites un test de Médecine sur un allié adjacent qui est Fasciné, Effrayé, Assommé ou Stupéfié et choisissez une de ces conditions. Le DD est le DD de l'effet qui a provoqué la condition.</p>\n<hr>\n<p><strong>Succès critique</strong> Réduisez la valeur de la condition choisie de 2. Si vous avez choisi Fasciné, cette condition se termine.</p>\n<p><strong>Succès</strong> Réduisez la valeur de la condition choisie de 1.  Si vous avez choisi Fasciné, cette condition se termine.</p>\n<p><strong>Échec</strong> La cible n'est pas affectée.</p>\n<p><strong>Échec critique</strong> Vous augmentez la valeur de la condition choisie de 1. Si vous avez choisi la condition Fasciné, augmentez la durée de 1 round à la place.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"o98nJriWE95xgweg\">Infiltrateur de résonance de guide</a> Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement d'agent des Éclaireurs, <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"UyMQ1X8KLSZvm7AT\">Bricoleur de résonance de guide</a></p>\n<hr>\n<p>Vous êtes adepte dans l'utilisation de la résonance inhabituelle de votre guide pour vous aider dans toutes les infiltrations que vous souhaitez tenter. Une fois par jour, vous pouvez activer votre guide pour lancer Déguisement illusoire comme un sort arcanique intensifié au niveau 2. De plus, une fois par jour, Vous pouvez Activer votre guide avec une unique action (activation, imaginer) pour le transformer en une réplique parfaite d'un autre insigne de même taille d'appartenance à une officine, comme l'insigne du consortium de l'Aspis. cette transformation dure pendant 1 heure.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"JwosaDYoqfPiFMYa\">Mémorisation parfaite</a> Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement d'agent des Éclaireurs</p>\n<hr>\n<p>Les Éclaireurs se voient souvent demander d'étudier les subtilités de l'histoire antique dans des conditions qui ne sont pas optimales et vous avez entraîné votre cerveau à tirer le plus possible du temps limité dont vous disposez. Vous mémorisez rapidement une inscription, un parchemin ou tout  autre document écrit que vous pouvez voir clairement et dont la longueur est équivalente à une page au plus. Vous pouvez alors précisément recréer cet écrit en utilisant un kit d'écriture, une tablette de cire ou tout autre moyen de transcription une fois que vous êtes revenu à la sécurité. Vous n'avez pas besoin de comprendre l'écriture ou d'identifier la langue pour pouvoir la reproduire. Votre mémoire se conserve jusqu'à vos prochains préparatifs quotidiens ; Si vous n'avez pas inscrit ou autrement recréé ce que vous avez vu à ce moment, votre mémoire s'estompe et toute tentative de recréer ce que vous avez vu est confus et inintelligible. Vous ne pouvez avoir qu'un écrit à la fois mémorisé de la sorte à un moment donné ; toute mémorisation précédente s'estompe si vous utilisez de nouveau cette capacité.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"amf2zZuW299eiHAZ\">À couvert !</a> Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement d'Éclaireur</p>\n<p><strong>Déclencheur</strong> Vous obtenez un échec, mais pas un échec critique en tentant de @Compendium[pf2e.actionspf2e.cYdz2grcOcRt4jk6]Désamorcer un dispositif} sur un piège.</p>\n<hr>\n<p>Vous déclenchez intentionnellement le piège, mais vous prenez des précautions particulières pour vous protéger ainsi que vos alliés des effets du piège. Pendant les 2 prochains rounds, si le piège obtient un succès critique sur un jet d'attaque, il obtient à la place un succès et si quiconque obtient un échec critique à son jet de sauvegarde contre le piège, il obtient un échec à la place.</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"a2Owk9WI4pjSPuHf\">Évaluation érudite</a> Don 12</h2>\n<p><strong>Prérequis</strong> Dévouement d'agent des Éclaireurs</p>\n<hr>\n<p>Vous tentez de vous Souvenir de connaissances au sujet d'une créature et le MJ utilise le résultat du même test secret contre le DD de Duperie ou de Discrétion de la créature que celui vous donnant l'information lors d'une @Compendium[pf2e.feats-srd.B6jXVgfPuPWWLx2K]{Évaluation martiale}. Vous pourriez obtenir un degré différent de succès au test pour vous Souvenir que celui que vous avez obtenu lors de l'Évaluation martiale.<p>\n</p>Si vous avez le don Évaluation martiale, vous obtenez les effets d'Évaluation érudite lorsque vous vous Souvenez (comme avec le don @Compendium[pf2e.feats-srd.H3I2X0f7v4EzwxuN]{Savoir automatique}).</p>\n<h2><a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"xNejAvuRXKYq2D6A\">Échange d'investissement</a> Don 12</h2>\n<p><strong>Prérequis</strong> Dévouement d'agent des Éclaireurs</p>\n<p><strong>Fréquence</strong> une fois par jour</p>\n<hr>\n<p>Le temps passé comme Éclaireur vous a enseigné comment improviser et vous avez appris à faire usagedes ressources que vous trouvez sur le terrain. Vous Investissez un objet magique et retirer un objet magique préalablement investi. Le précédent objet ne compte plus dans votre limite de 10 objets investis.</p>"
        },
        {
            "id": "Lion Blade",
            "name": "Lame du Lion (Lion Blade)",
            "description": "<h1>Lame du Lion</h1>\n<p>Vous avez été formé comme espion du Taldor et avez appris les secrets du déguisement et de la manipulation des foules, mais aussi à tromper facilement divers types de praticiens de la magie. Vous avez certainement quitté l’académie Kitharodienne, le collège bardique le plus réputé du Taldor, pour devenir un membre de l’école de l’ombre, l’académie d’élite des Lames du lion.</p>\n<h2>@Compendium[pf2e.feats-srd.zNxbsYgQgPVxdTLV]{Dévouement de Lame du lion} Don 2</h2>\n<p><strong>Prérequis</strong>  membre des Lames du lion, qualifié dans la compétence Représentation</p>\n<p><strong>Accès</strong> Vous êtes originaire du Taldor</p>\n<hr>\n<p>Votre formation d’espion Lame du lion vous permet de dissimuler votre\npersonne et votre identité. Vous êtes qualifié au choix dans la compétence Duperie ou Discrétion et dans la compétence Connaissances de l’espionnage ; si vous êtes déjà qualifié, vous devenez expert. Vous ne subissez jamais de malus de circonstances lorsque vous tentez de vous déguiser pour prendre l’apparence d’une autre ascendance, d’un autre âge, etc., tant que votre déguisement correspond à votre taille.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un nouveau don de dévouement avant d’avoir obtenu deux autres don de l’archétype Lame du lion.</p>\n<h2>@Compendium[pf2e.feats-srd.d8RfatiK9UOQANLz]{Se perdre dans la foule} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Lame du Lion<br></p>\n<hr>\n<p>Vous avez appris à ne faire qu’un avec la foule et à vous cacher en son sein, vous pouvez vous volatiliser en un clin d’œil dans une rue bondée. Vous gardez votre Vitesse maximale dans la foule et pouvez vous servir de cette dernière pour les actions @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Se cacher} et @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4][Être furtif}, ce qui vous offre un bonus de circonstances de +2 à vos tests de Discrétion lorsque vous êtes dans une foule d’au moins 10 créatures, et un bonus de circonstances de +4 à vos tests de Discrétion lorsqu’elle est composée de 100 créatures ou plus.</p>\n<h2>@Compendium[pf2e.feats-srd.DR6vessIpXTLM6Xa]{Crowd Mastery} Don 6</h2>\np><strong>Prérequis</strong> @Compendium[pf2e.feats-srd.d8RfatiK9UOQANLz]{Se perdre dans la foule}</p>\n<hr>\n<p>Vous utilisez la foule à votre avantage et détournez l’attention de votre ennemi vers de potentiels dangers cachés dans la masse. Lorsque vous déterminez si votre ennemi est pris en tenaille, traitez toutes les cases occupées par la foule comme des cases occupées par un allié avec une portée au corps à corps de 1,5 m.</p>\n<h2>@Compendium[pf2e.feats-srd.0Gao1ez4dGH6dIZ2]{Accélération motrice} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de Lame du lion</p>\n<p><strong>Conditions</strong>  Vous ne portez pas d’armure ou seulement une armure légère</p>\n<hr>\n<p>Vous vous avancez et vous repliez rapidement. Vous gagnez un bonus de statut de +3 m à votre Vitesse.</p>\n<h2>@Compendium[pf2e.feats-srd.2xxFg9yRuCDpME3z]{Contre-mesures d'espion} Don 10</h2>\n<p><span><strong>Prérequis</strong> Dévouement de Lame du lion<br></span></p>\n<hr>\n<p>Vous avez appris à analyser et fausser vos réponses à la magie la plus communément employée contre les espions. Lorsque vous réussissez votre jet de sauvegarde contre un effet de divination ou mental, vous pouvez @Compendium[pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Identifier la magie} pour identifier le sort en effectuant une action gratuite déclenchée par votre succès, et ce même si vous n’avez pas vu le lancer du sort.Si vous réussissez à identifier un effet de divination dont vous êtes la cible et que le sort doive normalement échouer ou n’avoir aucun effet, vous pouvez créer un autre résultat, faire croire au lanceur que son sort a réussi avec le résultat de votre choix.</p>\n<p>Si vous réussissez à identifier un effet mental dont vous êtes la cible et que le sort doive normalement échouer ou n’avoir aucun effet, vous pouvez faire croire que vous avez été affecté et essayer de feindre l’effet du sort ; si le sort établit normalement un lien mental, il fonctionne normalement, mais vous pouvez ignorer tout ordre qui vous est donné par le lien.</p>\n<h2>@Compendium[pf2e.feats-srd.SyxXnSk2R0AM9HSn]{Image vacillante} Don 12</h2>\n<p><strong>Prérequis</strong> Dévouement de Lame du lion</p>\n<hr>\n<p>Vous employez vos mouvements et vos déguisements pour faire de vous une image vacillante. Vous obtenez un camouflage jusqu’à votre prochain tour. Comme tout camouflage impliquant une manifestation visuelle évidente, vous ne pouvez pas l’utiliser pour Vous cacher.</p>"
        },
        {
            "id": "Runescarred",
            "name": "Scarifié des runes (Runescarred)",
            "description": "<h1>Scarifié des runes</h1>\n<p>La magie des runes du Thassilon et des nations qui en ont hérité a laissé sa marque dans votre chair. En tant que scarifié des runes, vous entretenez un lien inhabituellement étroit avec cette antique magie qui forme à présent un domaine d’étude émergeant pour de petits groupes d’érudits de Varisie et du Nouveau Thassilon</p>\n<h2>@Compendium[pf2e.feats-srd.luKAFJAvdbAgEwV7]{Dévouement de scarifié des runes} Don 2</h2>\n<p><strong>Prérequis</strong> qualifié en Arcanes</p>\n<p><strong>Accès</strong>  Vous êtes originaire des Terres des sagas.</p>\n<hr>\n<p>Que ce soit par votre sang (si vous êtes Varisien, Shoanti ou Nouveau Thassilonien) ou suite à une forte exposition à la magie des runes, vous êtes devenu un scarifié des runes, ces dernières luisant sur votre corps sous forme de tatouages ou de cicatrices. Il se peut que vous les ayez acquises avant d’obtenir cet archétype, mais vous êtes devenu un scarifié des runes seulement lorsque vous avez décidé d’étudier leur puissance et de puiser en elles. Vous devenez expert en Arcanes et qualifié en Connaissance du Thassilon ou expert dans cette Connaissance si vous étiez déjà qualifié.</p>\n<p>Choisissez un tour de magie dans la liste des sorts arcaniques. L’une des runes de votre corps correspond au tour de magie choisi. Vous pouvez le lancer comme un sort arcanique inné.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir obtenu deux autres dons de l’archétype scarifié des runes.</p>\n<h2>@Compendium[pf2e.feats-srd.FItD6HmjasjbLdgS]{Rune de sort} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de scarifié des runes</p>\n<hr>\n<p>Les runes de votre corps vous confèrent plusieurs pouvoirs magiques. Choisissez un sort arcanique de niveau 1. Une rune lui correspondant se dessine sur votre corps. Vous pouvez le lancer comme un sort inné une fois par jour. Au niveau 6, vous gagnez une rune de sort correspondant à un sort arcanique de niveau 2 et au niveau 8 une rune correspondant à un sort arcanique de niveau 3.</p>\n<h2>@Compendium[pf2e.feats-srd.MM9NcRyXWX2LFiuF]{Rune vivante} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de scarifié des runes</p>\n<hr>\n<p>Vous avez établi un lien entre les runes de votre corps et la magie des pierres runiques, ce qui vous permet de placer une rune d’armure dans votre chair. Votre corps ne peut recevoir qu’une seule rune de propriété. Vous ne pouvez pas y dessiner une rune ayant comme condition requise un type ou une catégorie d’armure, ni une rune affectant l’armure et non son porteur. Si vous portez une armure, vous gagnez les effets de la rune en plus des effets de cette armure.</p>\n<h2>@Compendium[pf2e.feats-srd.gZ4VdWKr3ag2BAvF]{Rune de garde} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de scarifié des runes</p>\n<hr>\n<p>YVos runes génèrent un effet protecteur contre une école de magie spécifique. Choisissez-en une autre que la divination. Une rune correspondant à cette école se dessine sur votre corps et vous gagnez un bonus de circonstance de +2 à tous les jets de sauvegarde contre les effets de cette école.</p>\n<h2>@Compendium[pf2e.feats-srd.hRJV7byfPUHx1b9P]{Rune de sort supérieure} Don 10</h2>\n<p><strong>Prérequiss</strong> Rune de sort</p>\n<hr>\n<p>Vous obtenez des runes de sort plus puissantes. Vous gagnez une rune de sort correspondant à un sort arcanique de niveau 4. Au niveau 12, vous gagnez une rune de sort correspondant à un sort arcanique de niveau 5 et au niveau 14 une rune correspondant à un sort arcanique de niveau 6.</p>"
        },
        {
            "id": "Martial Artist",
            "name": "Artiste martial (Martial Artist)",
            "description": "<h1>Artiste martial</h1>\n<p>Vous vous êtes entraîné aux arts martiaux, rendant vos frappes à mains unes létales. Vous ne cherchez ni le mysticisme, ni l'illumination et vous ne considérez pas cet entraînement comme une voie supérieure vers la Sagesse. La votre est celle du poing qui frappe la chair, la main contournant la lame et le coup de pied dévaastateur qui abat votre ennemi. Votre entraînement est concentré et pratique et puisque vous avez transformé chaque partie de votre corps en une arme, vous n'en êtes jamais dépourvu. Alors que vous pourriez avoir appris vos techniques dans un dojo ou une école consacrée à l'entraînement du corps, vous pourriez tout aussi bien les avoir apprises dans les combats de rue ou les combats de bar, en alliant vos instincts avec un développement physique intense pour une combinaison mortelle.</p>\n<p>Dons supplémentaires : 4e @Compendium[pf2e.feats-srd.VeVHWTrzE3aDm3rx]{Focalisation du lutteur}, @Compendium[pf2e.feats-srd.7FRYyKXDKjGoANYj]{Posture chancelante}, @Compendium[pf2e.feats-srd.bf7NCeKqDClaqhTR]{Posture de la grue}, @Compendium[pf2e.feats-srd.ZL5UU9quCTvcWzfY]{Posture de la montagne}, @Compendium[pf2e.feats-srd.8sy3sHwOHS4ImwvJ]{Posture du dragon}, @Compendium[pf2e.feats-srd.DqD7htz8Sd1dh3BT]{Posture du gorille}, @Compendium[pf2e.feats-srd.AN9jY1JVcU20Qdw6]{Posture du loup},  @Compendium[pf2e.feats-srd.VCjAlOvjNvFJOsG5]{Posture du tigre} ; 8e @Compendium[pf2e.feats-srd.S14S52HjszTgIy4l]{Battement d'aile de la grue}, @Compendium[pf2e.feats-srd.nRjyyDulHnP5OewA]{Battement du gorille}, @Compendium[pf2e.feats-srd.n2hawNmzW7DBn1Lm]{Bastion de la montagne}, @Compendium[pf2e.feats-srd.SELSj1vvVLx5cP72]{Rugissement du dragon}, @Compendium[pf2e.feats-srd.kYA6LkDw4AzKI156]{Feinte chancelante}, @Compendium[pf2e.feats-srd.6J2ZSGNsXPKPcJGV]{Taillade du tigre}, @Compendium[pf2e.feats-srd.uJpghjJtNbqKUxRd]{Traction du loup} ; 16e @Compendium[pf2e.feats-srd.hO4sKslTrSQMLbGx]{Tremblement de la montagne}</p>\n<h2>@Compendium[pf2e.feats-srd.zn7arorE3VJLNYsb]{Dévouement d'Artiste martial} Don 2</h2>\n<p>Vous vous êtes entraîné à utiliser vos poings comme des armes mortelles. Le dé de dégâts pour votre attaque à mains nues de poings  devient 1d6 au lieu de 1d4. Vous ne subissez pas la pénalité de circonstance de -2 lorsque vous portez des attaques létales avec vos attaques à mains nues non létales. Lorsque vous obtenez une capacité de classe qui vous donne la maîtrise experte ou supérieure avec certaines armes, vous obtenez aussi ce rang de maîtrise avec toutes vos attaques à mains nues.</p>\n<p><strong>Spécial</strong> Vous ne pouvez choisir un autre don de dévouement avant d'avoir choisi deux autres dons de l'archétype d'Artiste martial.</p>\n<h2>@Compendium[pf2e.feats-srd.m0ot9Qydb9SYWHis]{Frappe enchaînée} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement d'artiste martial</p>\n<p><strong>Conditions</strong> Votre dernière action était une <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"VjxZFuUXrCU94MWR\" draggable=\"true\">Frappe</a> manquée avec une attaque à mains nues au corps à corps.</p>\n<hr />\n<p>Vous vous êtes entraîné à utiliser toutes les parties de votre corps pour en faire des armes et lorsque vous ne touchez pas avec une attaque, vous pouvez habituellement enchaîner l'attaque avec une partie différente de votre corps et toujours infliger des dégâts. Faites une autre Frappe avec une attaque à mains nues au corps à corps en utilisant la même pénalité d'attaque multiple que celle de la Frappe manquée, s'il y en a une.</p>\n<h2>@Compendium[pf2e.feats-srd.C3zKTQecexSbezhT]{Coup douloureux} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement d'artiste martial</p>\n<hr />\n<p>Vous savez comment délivrer des coups puissants et localisés qui franchissent les résistances de vos ennemis.</p>\n<p>Faites une <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"VjxZFuUXrCU94MWR\" draggable=\"true\">Frappe</a> à mains nues au corps à corps. Elle compte comme deux attaques pour le calcul de la pénalité d'attaque multiple. Si cette Frappe touche, vous infligez deux dés de dégats d'arme supplémentaires. Si vous êtes au moins au niveau 18, augmentez cela à trois dés de dégâts d'arme supplémentaires.</p>\n<p>Cette attaque ignore aussi un montant de résistance aux dégâts phyisques ou à un type de dégâts physique spécifique égal à votre niveau.</p>\n<h2>@Compendium[pf2e.feats-srd.S450JMWfF90oOcv9]{Passage de fer} Don 14</h2>\n<p><strong>Prérequis</strong> dévouement d'Artiste martial</p>\n<p><strong>Fréquence</strong> une fois par minute</p>\n<hr>\n<p>Par un violent effort, vous tracez un chemin au travers de vos ennemis, frappant chacun à son tour tandis que vous passez à côté d'eux. Vous @Compendium[pf2e.actionspf2e.Bcxarzksqt9ezrs6]{Marchez rapidement} ; ce déplacement ne déclenche pas de réaction. Vous pouvez @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frapper} jusqu'à trois fois à tout moment durant votre déplacement, chaque fois contre un ennemi différent.</p>\n<p>Chaque attaque est compté pour calculer votre pénalité d'attaque multiple, mais votre pénalité d'attaque multiple n'augmente pas tant que vous n'avez pas effectué toutes vos attaques.</p>"
        },
        {
            "id": "Lastwall Sentry",
            "name": "Sentinelle du Dernier-Rempart (Lastwall Sentry)",
            "description": "<h1>Sentinelle du Dernier-Rempart</h1>\n<p>Le Dernier-Rempart a beau avoir disparu, ne laissant derrière lui que les horreurs du Pays des Tombes, vous refusez d’abandonner et de renier votre serment. Au contraire, vous avez renouvelé vos vœux, jurant de combattre l’influence du Tyran qui Murmure partout où elle infectera Golarion.</p>\n<h2>@Compendium[pf2e.feats-srd.bWYnjNa2RknMoibg]{Dévouement de Sentinelle du Dernier-rempart} Don 2</h2>\n<p><strong>Prérequis</strong> membre des Chevaliers du Dernier-Rempart, Blocage au bouclier</p>\n<p><strong>Accès</strong> Vous êtes originaire de la région de l’Œil de l’effroi</p>\n<hr>\n<p>Vous avez juré d’être une Sentinelle au service des Chevaliers du Dernier-Rempart, la première ligne de défense contre les incursions du Tyran qui Murmure sur Golarion. Vous êtes qualifié en Athlétisme et Connaissance des morts-vivants ; si vous êtes déjà qualifié, vous devenez expert. Enfin, vous recevez le don de guerrier Bouclier réactif.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir obtenu deux autres dons de l’archétype sentinelle du Dernier-Rempart.</p>\n<h2>@Compendium[pf2e.feats-srd.FVDozRTuCQQzD97D]{Œil d’Ozem} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Sentinelle du Dernier-Rempart, expert en Perception</p>\n<hr>\n<p>Vous avez appris à repérer le danger de loin, ce qui facilite votre tâche de sentinelle. Vous gagnez un bonus de circonstances de +2 aux jets d’initiative lorsque vous utilisez Perception et, lorsque vous êtes en Reconnaissance, vous donnez un bonus de circonstances de +2 au lieu de +1 à vos alliés.</p>\n<h2>@Compendium[pf2e.feats-srd.MnqDDUekqd40HTZc]{Résistance à la nécromancie} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Sentinelle du Dernier-Rempart</p>\n<hr>\n<p>Lors de votre entraînement, vous vous êtes régulièrement exposé à la nécromancie pour vous endurcir contre elle. Vous gagnez un bonus de circonstances de +1 aux jets de sauvegarde contre les effets de nécromancie et gagnez une résistance égale à la moitié de votre niveau contre les dégâts nécromantiques.</p>\n<h2>@Compendium[pf2e.feats-srd.eXNkcM7gtCGC7udi]{Perception du tombeau} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de Sentinelle du Dernier-Rempart</p>\n<hr>\n<p>Vous avez passé tant de temps à traquer les morts-vivants que vous percevez maintenant leur présence. Vous les remarquez à l’aide d’un sens vague semblable à l’odorat humain, qui vous donne une sensation désagréable, comme de sentir quelque chose d’écœurant et pourrissant. Lorsque vous êtes à proximité d’un mort-vivant, vous sentez sa présence, mais ce n’est pas instantané et vous ne pouvez pas le localiser précisément. Un mort-vivant déguisé ou qui tente de dissimuler sa présence doit faire un test de Duperie contre votre DD de Perception pour vous cacher sa présence. S’il réussit son test, il est ensuite temporairement immunisé contre votre Perception du tombeau pendant un jour.</p>\n<h2>@Compendium[pf2e.feats-srd.PcDvw2vWTzBEIX7k]{Ténacité contre la nécromancie} Don 8</h2>\n<p><strong>Prérequis</strong> résistance à la nécromancie</p>\n<hr>\n<p>Votre entraînement contre les effets nécromantiques vous permet d’éviter leurs pires conséquences. Si vous obtenez un succès sur un jet de sauvegarde contre un effet nécromantique, vous obtenez à la place un succès critique. Si vous obtenez un échec critique, vous obtenez à la place un échec.</p>\n<h2>@Compendium[pf2e.feats-srd.V5Y9r31BCTaCiNzi]{Gardien du Dernier-Rempart} Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement de Sentinelle du Dernier-Rempart</p>\n<hr>\n<p>Vous utilisez votre bouclier pour protéger vos alliés et pas juste vous, surtout face aux morts-vivants. Quand votre bouclier est levé, vous pouvez effectuer la réaction Blocage au bouclier lorsqu’un allié adjacent à vous est attaqué, en plus du déclencheur habituel. Dans ce cas, le bouclier bloque les dégâts que devrait subir cet allié au lieu de bloquer ceux que vous devriez subir, en appliquant les règles normales du Blocage au bouclier.</p>\n<p>Si un mort-vivant attaque un allié situé dans un rayon de 3 m autour de vous, vous pouvez Faire un pas pour vous placer adjacent à lui et utiliser Blocage au bouclier au cours de la même réaction.</p>"
        },
        {
            "id": "Crystal Keeper",
            "name": "Gardien des cristaux (Crystal Keeper)",
            "description": "<h1>Gardien des cristaux</h1>\n<p>Avant la Chute, le peuple elfique de Golarion connaissait de nombreuses manières de maîtriser la magie. Une secte formée d’elfes dévoués à la déesse Yuelral développa l’art des gardiens des cristaux, mais cette tradition est tombée dans l’oubli depuis bien longtemps. Pourtant, de rares personnes s’en souviennent encore. Les PJ peuvent accéder à l’archétype gardien des cristaux grâce à la rencontre poignante avec l’esprit qui hante le relais du portail des Joyaux dans Les flammes de la cité hantée.</p>\n<h2>@Compendium[pf2e.feats-srd.ELdUj5ihdivlgb3H]{Dévouement de Gardien des cristaux} Don 4</h2>\n<p><strong>Prérequis</strong>  qualifié en Connaisance des elfes ou Société</p>\n<hr>\n<p>Vous pouvez utiliser Arcanes, Occultisme, Religion ou Société pour Déchiffrer un texte, quelle que soit la langue dans laquelle il est écrit, en méditant devant un cristal. Si vous obtenez un échec critique alors que vous Déchiffrez un texte, il se transforme en simple échec. Si vous réussissez votre jet, vous obtenez un succès critique à la place.</p>\n<p>De plus, vous gagnez une résistance de 10 contre les dégâts issus de dangers associés aux cristaux.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir gagné deux autres dons de l’archétype gardien de cristaux</p>\n<h2>@Compendium[pf2e.feats-srd.NrZt98r47sPSQ06j]{Magie des glyphes de cristal} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Gardien des cristaux</p>\n<hr>\n<p>Vos études des cristaux et des énergies qu’ils renferment vous permettent d’obtenir les sorts arcaniques spéciaux de type focalisé appelés glyphes de cristal. Il faut dépenser 1 point de focalisation pour lancer un sort focalisé et vous commencez avec une réserve de focalisation de 1 point. Vous remplissez à nouveau votre réserve de focalisation quand vous effectuez vos préparatifs quotidiens suivants et vous regagnez 1 point de focalisation si vous passez 10 min à vous Refocaliser pour rechercher et mémoriser les propriétés de gemmes.</p>\n<p>Un sort focalisé est automatiquement intensifié à la moitié de votre niveau arrondi à l’entier supérieur. Certains dons accordent d’autres sorts focalisés et augmentent la taille de votre réserve de focalisation, bien que cette dernière ne puisse jamais contenir plus de 3 points. Vous gagnez le sort focalisé glyphe de cristal électrique et vous êtes qualifié pour les jets d’attaque de sort arcanique et DD de sorts. L’Intelligence est votre caractéristique d’incantation.</p>\n<h2>@Compendium[pf2e.feats-srd.DpmdmRNMg6LZpNB0]{Magie des cristaux basiques} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de Gardien des cristaux</p>\n<hr>\n<p>Si vous avez médité devant une pierre précieuse d’une valeur d’au moins 10 po lors de vos préparatifs quotidiens, vous êtes capable de percevoir la magie sous la forme d’un flux de runes qui vous révèlent des informations à propos d’objets magiques et vous pouvez tracer une rune personnelle qui vous représente. Vous gagnez les tours de magie Lecture de l’aura et Symbole. Vous pouvez lancer ces tours de magie comme des sorts innés arcaniques à volonté. Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi à l’entier supérieur.</p>\n<h2>@Compendium[pf2e.feats-srd.81xlcIFJIAtsmXmd]{Changerune d'armure} Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement de Gardien des cristaux</p>\n<hr>\n<p>Vous apprenez les secrets des runes d’armure en les observant à travers des gemmes et vous pouvez les modifier selon votre volonté. Une fois par jour, lorsque vous effectuez vos préparatifs quotidiens, vous pouvez vous concentrer sur les énergies magiques d’une rune en l’observant à travers les facettes d’un cristal. Vous pouvez alors changer une seule rune de propriété sur une armure en votre possession pour supprimer ses effets habituels et la faire agir comme une autre rune de propriété. Vous pouvez modifier temporairement la rune et la faire fonctionner comme l’une des suivantes : résistance à l’énergie, fortification, mimétisme, invisibilité, ombre ou glissante.</p>\n<p>La rune reste modifiée jusqu’à ce que vous effectuiez vos préparatifs quotidiens suivants. L’armure doit répondre aux prérequis de la rune temporaire et toute rune qui avait pour prérequis la rune effacée est également effacée tant que la rune est modifiée. Les modifications effectuées sur la rune sont visibles, empêchant de revendre l’armure comme si elle bénéficiait de la rune temporaire.</p>\n<h2>@Compendium[pf2e.feats-srd.5nzeyuvzKL4T8eLt]{Changerune d'arme} Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement de Gardien des cristaux</p>\n<hr>\n<p>Vous apprenez à modifier la magie des runes d’armes en utilisant un cristal comme composant de focalisation. Une fois par jour, lorsque vous effectuez vos préparatifs quotidiens, vous pouvez vous concentrer sur les énergies magiques d’une rune en l’observant à travers les facettes d’un cristal. Vous pouvez alors changer une seule rune de propriété sur une arme en votre possession pour supprimer ses effets habituels et la faire agir comme une autre rune de propriété. Vous pouvez modifier temporairement la rune et la faire fonctionner comme l’une des runes suivantes : corrosive, enflammée, froide, spectrale, douloureuse, boomerang, foudre, tonnerre ou sanglante.</p>\n<p>La rune reste modifiée jusqu’à ce que vous effectuiez vos préparatifs quotidiens suivants. L’arme doit répondre aux prérequis de la rune temporaire et toute rune qui avait pour prérequis la rune effacée est également effacée tant que la rune est modifiée. Les modifications effectuées sur la rune sont visibles, empêchant de revendre l’arme comme si elle bénéficiait de la rune temporaire.</p>"
        },
        {
            "id": "Eldrich Archer",
            "name": "Archer mystique (Eldrich Archer)",
            "description": "<h1>Archer mystique</h1>\n<p>Alors que de nombreux archers voiient leur fabrication comme une forme d'art comme un moyen de se battre, un petit nombre cherche à perfectionner leurs compétences à travers la magie et vous figurez parmi ce nombre. Renforcer vos capacités athlétiques et martiales avec des talents mystiques, vous atteignes de rares sommets avec l'arc et l'arbalète - en transformant les flèches ou les carreaux en munition magiques, envoyant des flèches zigzaguer presque infailliblement vers leurs cibles et produisant des flèches qui peuvent délivrer des sorts instantanés ou même une mort immédiate.</p>\n<p>Avoir des capacités d'incantation augmente votre versatilité potentielle et votre pouvoir comme archer mystique, vous pourriez apprendre les secrets de tels arts sans être indépendamment compétent pour lancer des sorts, apprenant à la place la magie de l'arc pour son seul intérêt intrinsèque.</p>\n<p>Dons supplémentaires : 20e @Compendium[pf2e.feats-srd.NY2AkQscVIHEC8hQ]{Volée invraisemblable}</p>\n<h2><strong>Flèches elfiques</strong></h2>\n<p>La faculté d'imprégner de magie mystique dans des tirs à l'arc est souvent vu comme une forme de magie elfique. Alors qu'il ppurrait être vrai que les elfes ont les premiers développés l'archerie mystique comme un art martial et nombre d'archers mystiques sont deselfes et demi-elfes, d'autres peuples ont appris et développé leurs propres formes d'archerie mystique.</p>\n<p>Certains murmurent que dans des régions reculées au sud ont leurs propres Dévouements qui dépendent de l'archerie élémentaire, alors que les étranges chasseurs de l'ombre du Bois d'Usk utilisent une forme qui dépend de la ténébreuse magie de l'ombre. Des rumeurs perturbantes circulent qui clament que les diables ont développé une forme diabolique d'archerie magique qui peut emmprisonner l'âme et la lier aux Enfers, bien que pour un court moment. Comme toute forme de magie, la discipline de magie mystique continuera à se développer parmi ses pratiquants dans le multivers.</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.oyLkqhDGwGGj40ME]{Dévouement d'archer mystique} Don 6</h2>\n<p><strong>Prérequis</strong> expert dans au moins un type d'arc</p>\n<hr />\n<p>Vous mêlez la magie avec votre archerie pour tendre à de puissants résultats.</p>\n<p>Si vous ne possédez par des sorts dans des emplacements de sort, vous apprenez à lancer des sorts spontanés et obtenez l'activité @Compendium[pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Lancer un sort}. Vous obtenez un répertoire de sort avec un tour de magie de votre choix, d'une liste de sort de votre choix. Vous choisissez ce tour de magie parmi les sorts communs de votre liste de sort choisie ou parmi d'autres sorts auxquels vous avez accès sur cette liste. Ce tour de magie doit nécessiter un jet d'attaque de sort. Vous êtes qualifié en attaque de sort et en DD de sort pour cette tradition. Votre caractéristique essentielle d'incantation pour ces sorts est le Charisme.</p>\n<p>Si vous lancez déjà des sorts à partir d'emplacements de sort, vous apprenez un tour de magie supplémentaire de cette tradition. Si vous êtes un lanceur préparé, vous pouvez préparer ce sort en plus de vos tours de magie habituels par jour ; Si vous êtes un lanceur spontané, vous ajoutez ce tour de magie à votre répertoire de sort.</p>\n<p>Vous obtenez également @Compendium[pf2e.actionspf2e.DS9sDOWkXrz2xmHi]{Tir Mystique}.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas choisir un autre don de Dévouement avant d'avoir gagné deux autres dons de l'archétype d'archer mystique.</p>\n<h2>@Compendium[pf2e.feats-srd.5MG4dBTsFZVbHcX7]{Incantation basique de l'archer mystique} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer mystique</p>\n<hr />\n<p>Vous obtenez les avantages de l'incantation basique. Chaque fois que vous obtenez un emplacement de sort d'un nouveau niveau par le biais de cet archétype, ajoutez un sort du niveau de sort approprié à votre répertoire, soit un sort courant de votre tradition choisie ou un autre sort de cette tradition que vous avez appris ou découvert.</p>\n<h2>@Compendium[pf2e.feats-srd.m8iP2OCzit9WUrMD]{Flèche enchantée} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer mystique</p>\n<hr />\n<p>D'un simple murmure transporté par le vent, vous enchantez votre projectile pour rendre un adversaire plus vulnérable à vos attaques.</p>\n<p>Faites une @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappe} avec votre arc. Si vous touchez, la cible subit 2d6 dégâts mentaux supplémentaires. En cas de coup critique, la cible devient également @Compendium[pf2e.conditionitems.dfCMdR4wnpbYNTix]{Étourdie} 1. TLes dégâts mentaux passent à 3d6 si votre arc possède une rune <em>de frappe supérieure</em> ou à 4d6 si votre arc possède une rune de <em>frappe majeure</em>.</p>\n<h2>@Compendium[pf2e.feats-srd.vUFvcrvszXlHvz2Y]{Flèche magique} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer mystique</p>\n<p><strong>Fréquence</strong> Une fois par round</p>\n<hr>\n<p>Vous imprégnez votre projectile de puissance mystique. Lorsque vous choisissez ce don, choisissez trois types de munition magique de niveau 4 ou plus faible. Votre MJ pourrait vous autoriser à choisir parmi d'autres types de munitions magiques, tels que des munitions peu courantes ou de munitions provenant de sources différentes.</p>\n<p>Lorsque vous utilisez Flèche magique, vous transformez une flèche non magique ou un carreau en une sorte de munition qu'un type que vous avez choisi. Vous devez tirer la munition avant la fin de votre tour ou la magie se dissipe. Si la munition possède une entrée Activation, il vous est toujours nécessaire de dépenser l'action requise pour l'activer avant de la tirer.</p>\n<p>Lorsque vous utilisez Flèche magique, vous pouvez choisir un type de munition magique qui est habituellement non disponible pour  le type de munition que vous utilisez - par exemple, vous pouvez utiliser @Compendium[pf2e.equipment-srd.n5L7HE9H8jn8ftQy]{Carreau d'escalade} sur une flèche, même si cette munition magique est normalement seulement trouvée sur des carreaux.</p>\n<p><strong>Spécial</strong> Vous pouvez choisir ce don à plusieurs reprises. Chaque fois que vous le faites, choisissez trois types de munition supplémentaires comme indiqué ci-dessus.</p>\n<h2>@Compendium[pf2e.feats-srd.MlxfNv98LZKfYl64]{Flèche précieuse} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer mystique</p>\n<hr />\n<p>Vous enchantez une munition avec l'essence magique d'un métériau précieux, lui permettant de franchir certaines des faiblesses de créatures.</p>\n<p>Choisissez fer froid ou argent ; si vous tirez la flèche avant la fin de votre tour, elle compte comme si elle était composée de ce matériau. Au niveau 14, ajoutez adamantium à la liste des matériaux que vous pouvez choisir.</p>\n<h2>@Compendium[pf2e.feats-srd.eoEYZJNdmvA5GfyK]{Incantation experte de l'Archer mystique} Don 12</h2>\n<p><strong>Prerequisites</strong>Incantation basique de l'Archer mystique</p>\n<hr />\n<p>Vous obtenez les avantages de l'incantation experte.</p>\n<h2>@Compendium[pf2e.feats-srd.roItUHUbBqhHfwJr]{Flèche chercheuse} Don 14</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer mystique</p>\n<hr />\n<p>Vos tirs prennent les coins et volent selon des angles impossibles pour atteindre votre cible. Faites une @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappe} à l'arc contre un ennemi que vous pouvez voir ; la munition voyage vers votre cible, même autour des coins. Vous ignorez la condition @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masquée} de votre ennemi et tout abri.</p>\n<h2>@Compendium[pf2e.feats-srd.LRSTjjBNNlD0XZX8]{Flèche de phase} Don 16</h2>\n<p><strong>Prérequis</strong> Dévouement d'archer mystique</p>\n<hr />\n<p>Vous pouvez concentrer un important montant de magie pour créer une munition qui franchit tous les obstacles sauf votre cible. Faites une @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappe} contre un ennemi qui est @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Observé} ou @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Caché} (mais n'est pas @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détecté}).</p>\n<p>La munition voyage vers votre cible en droite ligne, passant à travers toute barrière ou mur non magique de cette manière, bien que des barrières magiques stoppent la flèche. Le tir ignore tout abri, la condition Masquée, la condition Cachée et les bonus de circonstance à la CA des boucliers. Elle possède un bonus de statut de +4 pour toucher tout ennemi portant n'importe quel type d'armure.</p>\n<p>Les dégâts de la Frappe ne peuvent être réduits par une réaction de @Compendium[pf2e.feats-srd.jM72TjJ965jocBV8]{Blocage au bouclier} en utilisant un bouclier non magique.</p>\n<h2>@Compendium[pf2e.feats-srd.6iOLxitjqHujH1Tj]{Flèche de mort} Don 18</h2>\n<p><strong>Prérequis</strong>Dévouement d'Archer mystique</p>\n<p><strong>Fréquence</strong>Une fois par jour</p>\n<hr />\n<p>Vous modifiez une flèche ou un carreau pour porter la mort à votre cible en un unique tir puissant. Faites une Frappe à l'arc. Si vous touchez, vous infligez 10d10 dégâts de précision supplémentaires. En cas de coup critique, la cible doit également réussir un test de Vigueur contre le plus élevé entre votre DD de classe et votre DD de sort ou être immédiatement tuée ; ce jet possède le trait mort et mise hors de combat.</p>\n<h2>@Compendium[pf2e.feats-srd.6kz7FPdxDrsPiNti]{Incantation de maître de l'Archer mystique} Don 18</h2>\n<p><strong>Prérequis</strong> Incantation experte de l'Archer mystique</p>\n<hr />\n<p>Vous obtenez les avantages d'incantation de maître.</p>"
        },
        {
            "id": "Marshal",
            "name": "Marshal (Marshal)",
            "description": "<h1>Capitaine</h1>\n<p>Les capitaines sont des leaders, avant toute chose. Les capitaines peuvent être issus de n'importe quelle classe ou historique, bien qu'ils partagent tous la volonté de sacrifier leur propre gloire pour un plus grand bien pour l'équipe. Certains capitaines dirigent aux avant-postes, épée et bouclier levés tandis que d'autres peuvent donner des instructions et prodiguer des encouragements de l'arrière en fournissant aux lanceurs de sorts alliés un soutien approprié. Quelle que soit leur méthode de combat préférée, les capacités des capitaines à tirer le meilleur de chaque allié est un atout de valeur pour chaque groupe.</p>\n<p><strong>Don supplémentaire</strong> 8e @Compendium[pf2e.feats-srd.NMWXHGWUcZGoLDKb]{Attaque d'opportunité}</p>\n<h2>@Compendium[pf2e.feats-srd.MYzRfNExDYp25rro]{Dévouement de Capitaine} Don 2</h2>\n<p><strong>Prérequis</strong> qualifié avec les armes de guerre et qualifié soit en Diplomatie soit en Intimidation</p>\n<hr />\n<p>Vous avez combiné vos compétences sociales et votre entraînement au conbat pour devenir un leader talentueux au combat. Choisissez Diplomatie ou Intimidation. Vous devenez qualifié dans cette compétence ou devenez un expert si vous étiez déjà qualifié. De plus, vous êtes entouré d'une aura de capitaine dans une émanation de 3 m de rayon. Votre aura possède les traits émotion, mental et visuel et fournit à vos alliés qui se trouvent dans l'aura un bonus de statut de +1 aux jets de sauvegarde contre la peur.</p>\n<p><strong>Spécial</strong> Vous ne pouvez choisir un autre don de dévouement avant d'avoir choisi au moins deux autres dons de l'archétype de Capitaine.</p>\n<h2>@Compendium[pf2e.feats-srd.R7c4PyTNkZb0yvoT]{Posture du terrible Capitaine} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Capitaine, qualifié en Intimidation</p>\n<hr />\n<p>En prenant un visage sombre avant d'affronter la bataille, vous encouragez vos alliés à porter la peur chez vos ennemis avec de vicieuses attaques. Lorsque vous utilisez cette action, faites un test d'Intimidation. Le DD est habituellement un DD de difficulté standard de votre niveau, mais le MJ peut fixer un DD différent en fonction des circonstances. L'effet dépend du résultat de votre test.</p>\n<hr />\n<p><strong>Succès critique</strong> Votre aura de Capitaine passe à une émanation de 6m et elle vous accorde ainsi qu'à vos alliés un bonus de statut aux jets de dégâts égal au nombre de dés de dégâts de l'attaque à mains nues ou l'arme que vous maniez qui possède le plus de dés de dégâts d'arme. Lorsque vous ou un allié dans l'aura porte une Frappe critique contre un ennemi, celui-ci est Effrayé 1.</p>\n<p><strong>Succès</strong> Comme en cas de succès critique mais la taille de votre aura n'augmente pas.</p>\n<p><strong>Échec</strong> Vous ne parvenez pas à adopter la posture.</p>\n<p><strong>Échec critique</strong> Vous ne parvenez pas à adopter la posture et ne pouvez pas recommencer cette action avant 1 minute.</p>\n<h2>@Compendium[pf2e.feats-srd.bvOsJNeI0ewvQsFa]{Posture du Capitaine inspirant} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement du Capitaine, qualifié en Diplomatie</p>\n<hr />\n<p>Vous devenez un brillant exemple de dévouement et de calme dans la bataille, encourageant vos alliés à suivre votre suite. Lorsque vous dépensez cette action, faites un test de Diplomatie. Le DD est habituellement un DD de difficulté standard de votre niveau, mais le MJ peut fixer un DD différent en fonction des circonstances. L'effet dépend du résultat de votre test.</p>\n<hr />\n<p><strong>Succès critique</strong> Votre aura de Capitaine passe à une émanation de 6 m et vous accorde ainsi qu'à vos alliés un bonus de +1 aux jets d'attaque et de sauvegarde contre les effets mentaux.</p>\n<p><strong>Succès</strong> Comme en cas de succès critique mais votre aaura n'augmente pas.</p>\n<p><strong>Échec</strong> Vous ne parvenez pas à adopter la posture.</p>\n<p><strong>Échec critique</strong> Vous ne parvenez pas à adopter la posture et ne pouvez pas recommencer cette action avant 1 minute.</p>\n<h2>@Compendium[pf2e.feats-srd.zbnL5OP4zVaNFcq8]{Secoue-toi !} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Capitaine</p>\n<hr />\n<p>Vous lancez un cri rapide, en espérant secouer la brume qui affecte les pensées de votre allié.</p>\n<p>Choisissez une cible alliée dans votre aura de capitaine qui est affectée par un effet mental qui a autorisé un jet de Volonté et qui possède une durée pas plus longue qu'une minute. Cet allié peut immédiatement tenter un jet de Volonté avec un bonus de circonstance de +1 contre le DD de l'effet, y mettant un terme en cas de succès. Cela ne peut mettre un terme à l'effet pour toute autre cible que votre allié ciblé.</p>\n<p>Quel que soit le résultat du jet de sauvegarde, votre allié est temporairement immunisé à Secoue-toi ! pendant 10 minutes.</p>\n<h2>@Compendium[pf2e.feats-srd.4Y7wKFogGB0LZ5ZA]{Prépare-toi!} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Capitaine</p>\n<hr />\n<p>Vous encouragez un allié à s'endurcir, lui donnant une chance de combattre. Choisissez un allié dans votre aura de capitaine. L'allié obtient des Points de vis temporaires égaux à votre modificateur de Charisme et un bonus de circonstance de +2 aux jets de Vigueur. Les deux bénéfices durent jusqu'au début de votre prochain tour.</p>\n<h2>@Compendium[pf2e.feats-srd.a9zzu4kb7vstq0HQ]{Imprimer la cadence} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de Capitaine</p>\n<p><strong>Fréquence</strong> une fois par minute</p>\n<hr />\n<p>Vous adpotez une cadence rapide, guidant vos alliés en un rythme plus efficace. Chaque allié volontaire dans votre aura de capitaine est @Compendium[pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Accéléré} jusqu'à la fin de leur prochain tour et ils peuvent utiliser l'action supplémentaire seulement pour Marcher rapidement. À la fin du tour de chaque allié, s'ils ont utilisé l'action supplémentaire, ils deviennent alors @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Ralenti} 1 jusqu'à la fin de votre prochain tour.</p>\n<h2>@Compendium[pf2e.feats-srd.df4cBV3qZn3qNUmP]{Charge de ralliement} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de Capitaine</p>\n<hr />\n<p>Votre charge téméraire dans la bataille incite vos alliés à continuer le combat. Vous Marchez rapidement jusqu'à votre Vitesse et effectuez une Frappe au corps à corps. Si votre Frappe touche et occasionne des dégâts à un ennemi, chaque allié dans les 18 qui vous a vu toucher obtient des Points de vie temporaires égaux à votre modificateur de Charisme. Ces points de vie temporaires durent jusqu'au début de votre prochain tour.</p>\n<h2>@Compendium[pf2e.feats-srd.E7eceezD3NDmBVBb]{Dos à dos} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de Capitaine</p>\n<hr />\n<p>Vous excellez à couvrir vos alliés et à les aider à veiller sur vos arrières. Tant que vous et un allié êtes adjacents l'un à l'autre, aucun d'enter vous ne peut devenir @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Pris au dépourvu} à cause de la prise en tenaille à moins que vous ne soyez tous deux pris en tenaille. Si vous êtes adjacent à plus d'un allié, tous les alliés éligibles peuvent en bénéficier en même temps. Le bénéfice est annulé si au moins vous et un allié êtes pris en tenaille mais pas si chacun de votre alliés est pris en tenaille alors que vous ne l'êtes pas.</p>\n<h2>@Compendium[pf2e.feats-srd.cU5NdcwnMkFQNPjh]{Au Combat !} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de Capitaine</p>\n<hr />\n<p>Avec un cri qui résonne, vous ralliez votre allié à l'offensive. Choisissez un allié dans votre aura de Capitainequi possède une réaction disponible. Si vous dépensez 1 action, cet allié peut utilisez sa réaction pour <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"Bcxarzksqt9ezrs6\" draggable=\"true\">Marcher rapidement</a> immédiatement. Si vous dépensez 2 actions, cet allié peut utiliser cette réaction pour <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"VjxZFuUXrCU94MWR\" draggable=\"true\">Frapper</a> immédiatement.</p>\n<h2>@Compendium[pf2e.feats-srd.7x1r2w7C7A4Uy7wG]{Renverser l'adversaire} Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement de Capitaine, qualifié en Athlétisme</p>\n<p><strong>Déclencheur</strong> Un allié réussit une Frappe au corps-à-corps contre un adversaire dont vous êtes tous deux adjacents.</p>\n<hr />\n<p>Vous profitez de l'ouverture créée par votre allié pour le renverser. Faites un test d'Athlétisme pour faire un @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Croc-en-jambe} à la cible de l'attaque déclencheuse.</p>\n<h2>@Compendium[pf2e.feats-srd.KYF9e4oeSjHKgbwM]{Charge Coordonnée} Don 12</h2>\n<p><strong>Prérequis</strong> Dévouement de capitaine</p>\n<hr />\n<p>Vous vous lancez héroïquement dans la mêlée, en poussant vos alliés à vous suivre. Vous @Compendium[pf2e.actionspf2e.Bcxarzksqt9ezrs6]{Marchez rapidement} jusqu'à votre Vitesse et effectuez une @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappe} au corps-à-corps. Si votre Frappe touche et cause des dégâts à votre adversaire, chaque allié dans les 18 m qui vous a vu toucher peut utiliser une réaction pour Marcher rapidement, mais ils doivent terminer leur déplacement plus proche de la créature que vous avez touché que lorsqu'ils ne l'ont commencé.</p>\n<h2>@Compendium[pf2e.feats-srd.4dQcLroKQ13QYIT3]{Cadence tactique} Don 14</h2>\n<p><strong>Prérequis</strong> Imprimer la cadence</p>\n<hr />\n<p>Le remarquable contrôle de votre souffle et des instructions concises vous permettent de coordonner vos alliés plus efficacement. Lorsque vous accordez à vos alliés la condition Accélérée en utilisant Imprimer la cadence, ils peuvent utiliser l'action supplémentaire, soit pour @Compendium[pf2e.actionspf2e.Bcxarzksqt9ezrs6]{Marcher rapidement}, soit pour @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frapper} et ils ne sont plus Ralentis 1 lors de leur tour suivant s'ils utilisent l'action supplémentaire.</p>\n<h2>@Compendium[pf2e.feats-srd.2FJwXMTJycSZY80Q]{Cible d'opportunité} Don 14</h2>\n<p><strong>Prérequis</strong> Dévouement de Capitaine</p>\n<p><strong>Déclencheur</strong> Un allié réussit une @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappe} à distance contre un adversaire au sein de votre premier facteur de portée</p>\n<p><strong>Conditions</strong> Vous avez une arme de jet ou à distance en main</p>\n<hr />\n<p>Vous capitalisez sur l'attaque de votre allié pour créer un barrage coordonné. Effectuez une Frappe à distance avec une pénalité de -2 contre l'adversaire ciblé par l'attaque déclencheuse. Cette Frappe n'est pas comptée dans votre Pénalité d'attaque multiple et votre pénalité d'attaque multiple ne s'applique pas à cette Frappe. Si la Frappe est un succès, combinez les dégâts de l'attaque avec les dégâts de l'attaque allié pour les besoins des résistances et des faiblesses.</p>"
        },
        {
            "id": "Herbalist",
            "name": "Herboriste (Herbalist)",
            "description": "<h1>Herboriste</h1>\n<p>Les plantes qui vous entourent peuvent procurer plus de remèdes que le plus réputé des hôpitaux ou des temples et vous êtes compétent dans leur utilisation.</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.5CRt5Dy9eLv5LpRF]{Dévouement d'herboriste} Don 2</h2>\n<p><strong>Prérequis</strong> qualifié en Nature, Médecine naturelle</p>\n<hr>\n<p>Vous pouvez créer des remèdes et autres produits avec des herbes. Vous obtenez les effets de l'alchimie basique, bien qu'elle ne s'applique qu'aux objets à base d'herbes : les objets alchimiques qui possèdent le trait guérison, aux <a class=\"entity-link\" data-pack=\"pf2e.equipment-srd\" data-id=\"ktjFOp3U0wQD9t0Z\" draggable=\"true\">Antidotes</a> et aux <a class=\"entity-link\" data-pack=\"pf2e.equipment-srd\" data-id=\"UqinuuCWePTYGhVO\" draggable=\"true\">Anti-maladies</a>. Vous obtenez des lots de réactifs ou de réactifs imprégnés par jour égaux à votre niveau ou la moitié de votre niveau si vous n'avez pas effectué vos préparatifs quotidiens dans les étendues sauvages. Votre niveau d'<a class=\"entity-link\" data-pack=\"pf2e.classfeatures\" data-id=\"Pe0zmIqyTBc2Td0I\" draggable=\"true\">Alchimie avancé</a> pour les créer est de 1 et n'augmente pas tout seul.</p>\n<p>Vous devenez un expert en Nature et pouvez utiliser Nature au lieu d'Artisanat pour Fabriquer des objets à base d'herbes. Vous n'avez pas besoin d'être qualifié en Artisanat ou de posséder le don Artisanat alchimique pour le faire et vous pouvez utiliser des <a class=\"entity-link\" data-pack=\"pf2e.equipment-srd\" data-id=\"s1vB3HdXjMigYAnY\" draggable=\"true\">outils de guérisseur</a> au lieu des outils d'alchimiste.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas choisir un autre don de dévouement avant d'avoir obtenu deux autres dons de l'archétype d'Herboriste.</p>\n<h2>@Compendium[pf2e.feats-srd.cmuvvPJvt2R16vGe]{Ingrédients frais} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'Herboriste, expert en Nature</p>\n<hr>\n<p>Lorsque vous utilisez @Compendium[pf2e.feats-srd.WC4xLBGmBsdOdHWu]{Médecine naturelle} pour @Compendium[pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Soigner les blessures}, vous pouvez utiliser un lot d'herbes pour obtenir le bonus de circonstance de +2 lorsque vous disposez d'ingrédients frais, même si vous n'êtes pas dans la nature. Si vous dépensez un lot d'herbes dans la nature, vous obtenez un bonus de circonstance de +4 à la place.</p>\n<h2>@Compendium[pf2e.feats-srd.4BbfHsGPRHPHfIGY]{Préparation de cataplasme} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'herboriste</p>\n<hr>\n<p>Lorsque vous créez un élixir avec des herbes, pour pouvez le préparer sous forme de cataplasme à la place. Un cataplasme obtient le trait huile (mais reste alchimique et non magique) et perd les traits élixir et ingéré. Vous pouvez appliquer un cataplasme en @Compendium[pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Intéragissant} avec unee main.</p>\n<p>Lorsque vous appliquez un cataplasme, en plus des effetts normaux de l'objet, le bénéficiaire peut tenter un test nu immédiat pour récupérer d'une unique source de dégâts persistants d'acide, de feu ou de saignement avec la réduction au DD liée à une aide appropriée.</p>\n<h2>@Compendium[pf2e.feats-srd.BQzExsEZrwGsJD66]{Herbes endémiques} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement d'herboriste, qualifié en Survie</p>\n<hr>\n<p>Au cours de vos préparatifs quotidiens, vous trouvez des herbes médicinales endémiques à l'endroit. Jusqu'à vos prochains préparatifs quotidiens, vous pouvez dépenser aun lot d'herbes supplémentaire pour ajouter un avantage à un objet que vous créez avec votre herboristerie.</p>\n<p>L'avantage des herbes spécifiques affecte la créature sur laquelle l'objet est appliqué ; si le bénéfice n'est pas immédiat, il dure pendant 1 minute à moins qu'il ne soit précisé autre chose. Cet ajustement compte comme un additif, de sorte que vous ne pouvez inclure un autre additif sans gâcher l'objet.</p>\n<ul>\n<li><strong>Aquatique</strong> Obtient un bonus de circonstance de +1 aux jets de Vigueur.</li>\n<li><strong>Arctique</strong> Pendant 1 heure, traitez les effets de froid liés à l'environnement comme s'ils étaient d'un degré de sévérité inférieur.</li>\n<li><strong>Désert</strong> Pendant 1 heure, traitez les effets de châleur liés à l'environnement comme s'ils étaient d'un degré de sévérité inférieur.</li>\n<li><strong>Forêt</strong> Obtient un bonus de circonstance de +2 aux jets de sauvegarde contre les effets de la maladie et du poison.</li>\n<li><strong>Montagne</strong> Obtient un bonus de circonstance de +1 aux jets de Réflexes.</li>\n<li><strong>Plaines</strong> Obtient un bonus de circonstance de +1 aux jets de Volonté.</li>\n<li><strong>Marais</strong> Retire une source de dégâts de saignement persistants.</li>\n<li><strong>Souterrain</strong> Obtient un bonus de circonstance de +1 à la Perception.</li>\n</ul>\n<h2>@Compendium[pf2e.feats-srd.owJorCBZmUi5lIV0]{Herboriste expert} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement d'herboriste, expert en Nature</p>\n<hr>\n<p>Votre niveau d'@Compendium[pf2e.classfeatures.Pe0zmIqyTBc2Td0I]{Alchimie avancé} pour l'herboristerie augmente jusqu'à votre niveau -3.</p>\n<p>Vous obtenez les formules pour les élixirs de vie dès que votre niveau d'Alchimie avancé est suffisamment haut pour les créer : @Compendium[pf2e.equipment-srd.TZUskLT7yvP7N2co]{inférieur} au niveau 8, @Compendium[pf2e.equipment-srd.c21stU5rhN4F2fZl]{modéré} au niveau 12, @Compendium[pf2e.equipment-srd.mYozcVg9fQY6zO7C]{supérieur} au niveau 16 et @Compendium[pf2e.equipment-srd.AmxSqEoFhRLMYd1W]{majeure} au niveau 18.</p>"
        },
        {
            "id": "Knight Reclaimant",
            "name": "Chevalier récupérateur (Knight Reclaimant)",
            "description": "<h1>Chevalier récupérateur</h1>\n<p>Les Chevaliers récupérateurs ont passé beaucoup de temps parmi les horreurs du pays des tombes, à sauver les civils qui restent et à frapper en retour les agents du Tyran qui murmure. Accomplir de tels objectifs nécessite l'adoption de tactiques subtiles avec une attention accrue portée sur la Discrétion et la Survie.</p>\n<h2 class=\"title\">Archétypes de Chevalier de Dernier-rempart</h2>\n<p>Les archétypes suivants sont peu courants mais ils sont accessibles aux membres des Chevaliers de Dernier Rempart. Les personnages qui disposent de l'archétype de Sentinelle de Dernier Rempart peuvent choisir un de ces dons de dévouement même sans avoir obtenu trois dons de l'archétype de Sentinelle de Dernier-Rempart et chacun des dons de cet archétype sert à remplir la condition spéciale du don de @Compendium[pf2e.feats-srd.bWYnjNa2RknMoibg]{Dévouement de Sentinelle de Dernier-Rempart} même s'il ne s'agit pas de ceux de l'archétype de Sentinelle de Dernier-Rempart.</p>\n<h2>@Compendium[pf2e.feats-srd.H86VNC6cNWhBI8Ed]{Dévouement de Chevalier récupérateur} Don 6</h2>\n<p><strong>Prérequis</strong> qualifié en Survie et Discrétion, tout alignement non mauvais, membre des Chevaliers de Dernier rempart du rang de chevalier</p>\n<hr>\n<p>Vous avez prêté le serment écarlate et êtes devenu un membre à part entière des Récupérateurs écarlates. Vous devenez expert en Discrétion et en Survie. Lorsque vous obtenez un succès sur un jet de sauvegarde contre une capacité spéciale d'un mort-vivant, vous obtenez un succès critique à la place. Cela s'applique à toutes les capacités qui viennent de l'état de mort-vivant, incluant les sorts innés des morts-vivants (mais pas leurs sorts préparés ou spontanés).</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas obtenir un autre don de dévouement avant d'avoir obtenu deux autres dons de l'archétype Chevalier récupérateur.</p>\n<h2>@Compendium[pf2e.feats-srd.tH5w8vIfFCFNVP7T]{Invoquer le Serment écarlate} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de Chevalier récupérateur</p>\n<hr>\n<p>Vous pouvez invoquer le Serment écarlate pour relâcher des explosions d'énergie de couleur rubis à partir de votre arme. Vous obtenez le sort de focalisation @Compendium[pf2e.spells-srd.AsKLseOo8hwv5Jha]{Invoquer le Serment écarlate}. Si vous n'en possédiez pas déjà une, vous obtenez une réserve de focalisation avec 1 Point de focalisation, qui peut être regagné en utilisant l'activité @Compendium[pf2e.actionspf2e.OSefkMgojBLqmRDh]{Refocaliser} en récitant le Serment écarlate et en méditant sur ses enseignements ; si vous possédiez déjà une réserve de focalisation, augmentez le nombre de Points de focalisation de votre réserve de focalisation de 1. Vos sorts de focalisation de Chevalier réclamateur sont des sorts divins ; Lorsque vous obtenez ce don, vous devenez qualifié dans les attaques de sorts divins et le DD des sorts.</p>\n<h2>@Compendium[pf2e.feats-srd.n7LTwKUSATLaQ9FD]{Survivant de la Désolation} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de Chevalier récupérateur</p>\n<hr>\n<p>Vous obtenez un bonus de circonstance de +2 sur les jets de sauvegarde contre les évènements liés à un climat non naturel ou contre les dangers environnementaux dans des zones dévastées ou d'autres régions artificiellement défigurées. Si vous obtenez un succès sur un jet de sauvegarde contre un tel effet, vous obtenez un succès critique à la place ; si vous obtenez un échec critique, vous obtenez un échec à la place. Cela ne s'applique pas aux évènements articiels crées ou dirigés par des effets actifs, tels que des sorts qui créent un climat anormal ou des zones de pièges.</p>\n<h2>@Compendium[pf2e.feats-srd.WO23FvCo8IYVB5RF]{Lame du Serment écarlate} Don 12</h2>\n<p><strong>Prérequis</strong> Dévouement de Chevalier récupérateur</p>\n<hr>\n<p>Vous invoquez le Serment écarlate pour châtier les morts-vivants et portez une Frappe avec une arme ou à mains nues contre un mort-vivant. La Frappe inflige deux dés de dégâts d’arme supplémentaires et vous pouvez convertir la totalité des dégâts physiques de l’attaque en dégâts d'énergie positive.</p>\n<h2>@Compendium[pf2e.feats-srd.xmccXo6U7P0IMM3z]{Violeur de repos} Don 12</h2>\n<p><strong>Prerequisites</strong> Dévouement de Chevalier récupérateur, maîtrise de maître avec une arme</p>\n<hr>\n<p>Votre compétence et la ferveur qui vous anime vous autorisent à percer les défenses des morts-vivants et à exploiter leurs faiblesses. Lorsque vous portez une attaque en utilisant une arme dans laquelle vous êtes maître et que vous touchez une créature morte-vivante, vous ignorez 5 points des résistances de la créature et les faiblesses des morts-vivants sont plus élevées de 2 contre votre attaque.</p>"
        },
        {
            "id": "Oracle",
            "name": "Oracle (Oracle)",
            "description": "<h1>Oracle</h1>\n<p>Une force mystérieuse vous a accordé une magie divine et une malédiction.</p>\n<h2>@Compendium[pf2e.feats-srd.OUNj8nXTHwGcEdlh]{Dévouement d'Oracle} Don 2</h2>\n<p><strong>Prérequis</strong> Charisme 14</p>\n<hr />\n<p>Choisissez un Mystère. Vous êtes qualifié en Religion et dans la compétence du mystère ; si vous étiez déjà qualifié, vous devenez qualifié dans une compétence de votre choix.</p>\n<p>Vous obtenez les effets constants légers de la malédiction du mystère décrite dans son premier paragraphe mais pas les autres effets que le mystère accorde habituellement.</p>\n<p>Vous lancez des sorts comme un oracle et obtenez l'activité <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"aBQ8ajvEBByv45yz\" draggable=\"true\">Lancer un sort</a>. Vous obtenez un répertoire de sorts avec deux tours de magie, soit des tours de magie courants divins ou des tours de magie divine que vous apprenez ou découvrez. Vous êtes qualifié avec les jets d'attaque des sorts divins et le DD des sorts divins. Votre caractéristique essentielle pour les sorts de l'archétype d'Oracle est le Charisme et il s'agit de sortd divins d'oracle.</p>\n<p><strong>Spécial</strong> Vous ne pouvez choisir un autre don de dévouement avant d'avoir choisi deux autres dons de l'archétype d'oracle.</p>\n<h2>@Compendium[pf2e.feats-srd.NdgMxlz5I1ddT0Zi]{Mystères basiques} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'Oracle</p>\n<hr />\n<p>Vous obtenez un don d'oracle de niveau 1 ou 2 de votre choix.</p>\n<h2>@Compendium[pf2e.feats-srd.7ycF0fgSw1ovUPit]{Incantation de l'Oracle Basique} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'Oracle</p>\n<hr />\n<p>Vous gagnez les avantages d'incantation basique.</p>\n<p>Lorsque vous obtenez un emplacement de sort d'un nouveau niveau d'archétype d'oracle, ajoutez un sort divin courant ou un autre sort divin que vouus avez appris ou découvert à votre répertoire de ce niveau de sort.</p>\n<h2>@Compendium[pf2e.feats-srd.HdhnAm9SNfDqxRSN]{Première Révélation} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de l'Oracle</p>\n<hr />\n<p>Vous obtenez le sort de révélation initial de votre mystère. Lancer se sort fait progresser votre <a class=\"entity-link\" data-pack=\"pf2e.classfeatures\" data-id=\"ibX2EhKkyUtbOHLj\" draggable=\"true\">Malédiction oraculaire</a>. Utilisez la malédiction mineure de votre mystère, mais lorsque vous la faites progresser encore, au lieu de subir les effets de la malédiction modérée, vous devenez <a class=\"entity-link\" data-pack=\"pf2e.conditionitems\" data-id=\"AJh5ex99aV6VTggg\" draggable=\"true\"><i class=\"fas fa-book-open\"></i>Pris au dépourvu</a> en plus des effets de la malédiction mineure.</p>\n<p>Si vous n'en possédez pas, vous obtenez une réserve de focalisation contentant un point de focalisation. Vous pouvez <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"OSefkMgojBLqmRDh\" draggable=\"true\">Refocalisers</a> en réconciliant la nature conflictuelle de votre mystère, ce qui réduit votre malédiction à mineure.</p>\n<h2>@Compendium[pf2e.feats-srd.PxTRE0mFEO3tyt8h]{Mystères avancés} Don 6</h2>\n<p><strong>Prérequis</strong> Mystères basiques</p>\n<hr />\n<p>Vous obtenez un don d'oracle. Pour remplir ses prérequis, votre niveau d'oracle est égal à la moitié de votre niveau.</p>\n<p><strong>Spécial</strong> Vous pouvez choisir ce don plus d'une fois. Chaque fois, vous obtenez un autre don d'oracle.</p>\n<h2>@Compendium[pf2e.feats-srd.y4Cws9vZj3Bf9uqH]{Élargissement Mystérieux} Don 8</h2>\n<p><strong>Prérequis</strong> Incantation d'Oracle basique</p>\n<hr />\n<p>Votre répertoire s'étend et vous pouvez lancer davantage de sorts chaque jour. Augmentez les emplacements de sorts que vous obtenez des dons d'archétype d'oracle de 1 pour chaque niveau de sort autre que les deux plus hauts emplacements de sort.</p>\n<h2>@Compendium[pf2e.feats-srd.FtO8DjjMLBtWiRhZ]{Incantation d'Oracle experte} Don 12</h2>\n<p><strong>Prérequis</strong> Incantation d'Oracle basique, maître en Religion</p>\n<hr />\n<p>Vous obtenez les avantages d'Incantation experte.</p>\n<h2>@Compendium[pf2e.feats-srd.ZkGhDEpqe7fzJuSr]{Master Oracle Spellcasting} Feat 18</h2>\n<p><strong>Prérequis</strong> Incantation d'Oracle experte, légendaire en Religion</p>\n<hr />\n<p>Vous obtenez les avantages d'Incantation maître.</p>"
        },
        {
            "id": "Archer",
            "name": "Archer (Archer)",
            "description": "<h1>Archer</h1>\n<p>Les arcs de tous les types sont des armes puissantes. Les généraux comme mes chasseurs reconnaissent son pouvoir d'infliger la mort à de longues distances et à partir d'une position camouflée. Ceux qui se dédient à l'arc - des mystérieux étrangers encapuchonnés aux tueurs à distance dépourvus de cœur - sont souvent vus avec un mélange de respect et de peur. Comme tout adepte d'une arme, la compétence de l'archer se forge à travers l'expérience et la pratique constante. Un véritable archer ne fait qu'un avec l'arc et est capable d'accomplir avec cette arme des choses que la plupart considèreraient impossible ou au moins presque magiques.</p>\n<p><strong>Dons supplémentaires</strong> 4ème @Compendium[pf2e.feats-srd.Yl2wYv24v5kw95aS]{Tir à bout portant}, @Compendium[pf2e.feats-srd.UiQbjeqBUFjUtgUR]{Tir de soutien} ; 6ème @Compendium[pf2e.feats-srd.PwcmmJOLY8C9JHau]{Double Tir}, @Compendium[pf2e.feats-srd.meQJfsKVar9tm6c9]{Rechargement en courant}, @Compendium[pf2e.feats-srd.4PvmSnyp3URIqJUM]{Tir en partant} ; 8ème @Compendium[pf2e.feats-srd.hkdP5tsTAoqJDR8v]{Triple Tir} ; 10ème @Compendium[pf2e.feats-srd.rByA8NDI6ZtNgBeT]{Posture de tir mobile} ; 18ème @Compendium[pf2e.feats-srd.RzhnxgiAopWILCvs]{Posture de tirs multiples}</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.4QFElZoWjg1X0vsg]{Dévouement de l'archer} Don 2</h2>\n<p>Vous êtes qualifié avec toutes les armes simples et de guerre figurant dans le groupe des arcs. Lorsque vous obtenez une capacité de classe qui vous accorde une maîtrise experte ou supérieure avec certaines armes, vous obtenez également ce rang de maîtrise avec toutes les armes simples et de guerre du groupe des arcs. Si vous êtes au moins expert dans l'arc que vous maniez, vous obtenez accès à l'effet de spécialisation critique avec cet arc.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir obtenu deux autres dons de l’archétype d'Archer.</p> \n<h2>@Compendium[pf2e.feats-srd.xRTlbvvBzURgC6M2]{Tir rapide} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer</p>\n<hr>\n<p>Vous dégainez votre arc et attaquez dans le même mouvement. Vous Intéragissez pour tirer une arme du groupe des arcs qui est chargée ou qui possède rechargement 0, puis Frappez avec cet arc.</p>\n<h2>@Compendium[pf2e.feats-srd.7RcCvziQBLL7Bumu]{Entraînement à l'arc avancé} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer</p>\n<hr>\n<p>À travers la pratique constante et le creuset de l'expérience, vous augmentez votre compétence avec les arcs avancés. Vous obtenez la maîtrise de tous les acrs avancés comme s'il s'agissait d'armes de guerre du groupe des arcs.</p>\n<h2>@Compendium[pf2e.feats-srd.Xhphe5Lsa4kuU4RG]{Terreur à l'arbalète} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer</p>\n<hr>\n<p>Vous êtes une dynamo avec l'arbalète. Vous obtenez un bonus de circonstance de +2 aux dégâts avec l'arbalète. Si l'arbalète est une arme simple, vous augmentez aussi la taille de son dé de dégâts pour les attaques que vous portez avec cette arbalète d'un degré. Comme d'habitude, cette augmentation du dé de dégats ne peut être combinée avec d'autres capacités qui augmentent le dé de dégâts de l'arme (tel que le don de rôdeur Arbalétrier émérite).</p>\n<h2>@Compendium[pf2e.feats-srd.egmb8p3ZIYtx5aQN]{Visée de l'archer} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de l'archer</p>\n<hr>\n<p>Vous ralentissez, vous vous concentrez et visez soigneusement. Faites une Frappe à distance avec une arme du groupe des arcs. Vous obtenez un bonus de circonstance de +2 au jet d'attaque et ignorez la condition Masquée. Si la cible est Cachée, réduisez le test nu de 11 à 5.</p>"
        },
        {
            "id": "Aldori Duelist",
            "name": "Duelliste Aldori (Aldori Duelist)",
            "description": "<h1>Duelliste aldori</h1>\n<p>Vous vous êtes engagé à respecter le pacte de l’épée aldori et vous étudiez l’art du duel aldori, une école réputée d’apprentissage des arts de l’épée. Ce savoir se base sur les enseignements du baron Sirian Aldori qui sont transmis de génération en génération depuis plus d’un millénaire. Vous espérez un jour pouvoir démontrer vos compétences dans le maniement de cette arme et être reconnu comme un vrai seigneur des épées.</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.pI97a5xSg4LbBY1g]{Dévouement de duelliste aldori} Don 2</h2>\n<p><strong>Prérequis</strong> être qualifié dans le maniement des @Compendium[pf2e.equipment-srd.iSceAVMkVv1uKK7t]{épées de duel Aldories}</p>\n<p><strong>Accès</strong>  Vous êtes originaire de la région des Terres brisées</p>\n<hr>\n<p>Votre formation de duelliste aldori vous enseigne des techniques martiales et renforce votre dévouement envers l’<a class=\"entity-link\" data-pack=\"pf2e.equipment-srd\" data-id=\"iSceAVMkVv1uKK7t\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>épée de duel aldorie</a>. Vous êtes qualifié au choix dans la compétence Acrobaties ou Athlétisme et dans la compétence Connaissance des duels ; si vous êtes déjà qualifié vous devenez expert. Lorsque votre rang de maîtrise dans le maniement de n’importe quelle arme augmente au rang d’expert ou plus, vous gagnez également ce nouveau rang de maîtrise pour les épées de duel aldories. Vous avez accès aux épées de duel aldories.</p>\n<p><strong>Spécial</strong>  Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir obtenu deux autres dons de l’archétype duelliste aldori.</p> \n<h2>@Compendium[pf2e.feats-srd.Bk07joho2dUG3lVw]{Avantage du duelliste} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Duelliste Aldori</p>\n<p><strong>Déclencheur</strong>  Vous faites un jet d’initiative et vous pouvez observer au moins un adversaire</p>\n<hr>\n<p>Votre temps de réaction a été aiguisé par votre entraînement de duelliste et vous avez appris à dégainer votre épée et attaquer immédiatement dans un geste fluide. Vous gagnez un bonus de circonstances de +2 au jet d’initiative initial et vous pouvez Interagir immédiatement pour dégainer votre <a class=\"entity-link\" data-pack=\"pf2e.equipment-srd\" data-id=\"iSceAVMkVv1uKK7t\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>épée de duel aldorie</a>.</p>\n<h2>@Compendium[pf2e.feats-srd.NZgjqVV2HYzLCvvA]{Parade aldorie} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Duelliste Aldori</p>\n<p><strong>Conditions</strong> Vous brandissez seulement une <a class=\"entity-link\" data-pack=\"pf2e.equipment-srd\" data-id=\"iSceAVMkVv1uKK7t\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>épée de duel aldorie</a> et une ou vos autres mains sont libres.</p>\n<hr>\n<p>Vous pouvez parer les attaques dont vous êtes la cible avec votre épée de duel aldorie. Vous gagnez un bonus de circonstances de +2 à votre CA jusqu’à votre prochain tour tant que vous répondez aux conditions.</p>\n<h2>@Compendium[pf2e.feats-srd.8RppI1i4LfI0CYsX]{Riposte aldorie} Don 6</h2>\n<p><strong>Prérequis</strong> Parade aldorie</p>\n<p><strong>Conditions</strong> Vous bénéficiez des avantages de Parade aldorie</p>\n<p><strong>Déclencheur</strong> Un adversaire à portée obtient un échec critique en effectuant une Frappe contre vous.</p>\n<hr />\n<p>Vous ripostez avec votre <a class=\"entity-link\" data-pack=\"pf2e.equipment-srd\" data-id=\"iSceAVMkVv1uKK7t\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>épée de duel aldorie</a> dès que votre ennemi vous laisse une ouverture. Effectuez une Frappe au corps à corps ou une action <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"Dt6B1slsBy8ipJu9\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Désarmer</a> contre l’adversaire déclencheur en utilisant votre épée de duel aldorie.</p>\n<h2>@Compendium[pf2e.feats-srd.V7bwuYADV8huWeF7]{Prouesse désarçonnante} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de duelliste aldori</p>\n<p><strong>Déclencheur</strong> Vous obtenez une réussite critique en effectuant une Frappe ou une action <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"Dt6B1slsBy8ipJu9\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i>Désarmer</a> avec votre épée de duel aldorie</p>\n<hr>\n<p>Vous maniez votre épée avec une adresse si extraordinaire que vous désarçonnez vos ennemis. Vous pouvez essayer de  @Compendium[pf2e.actionspf2e.2u915NdUyQan6uKF]{Démoraliser} la cible de votre Frappe ou de votre action Désarmer. Cette tentative pour Démoraliser n’a pas le trait audible et vous ne prenez pas de malus à votre test si la cible ne comprend pas votre langue.</p>\n<h2>@Compendium[pf2e.feats-srd.F3ZBkDEWZ24NOR2j]{Parade salvatrice} Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement de duelliste aldori</p>\n<p><strong>Déclencheur</strong> Un adversaire effectue un coup critique sur une attaque au corps à corps dont vous êtes la cible.</p>\n<hr>\n<p>Vous faites tournoyer rapidement votre épée afin de réduire l’impact et ainsi de parer le plus gros de l’attaque. Faites un test nu DD 16. Si vous réussissez, l’attaque porte un coup normal au lieu d’un coup critique.</p>"
        },
        {
            "id": "Student of Perfection",
            "name": "Étudiant en Perfection (Student of Perfection)",
            "description": "<h1>Étudiant en perfection</h1>\n<p>Vous avez étudié les arts martiaux dans une des maisons de la Perfection de Jalmeray.</p>\n<h2>@Compendium[pf2e.feats-srd.eHjqNXgylSuvA887]{Dévouement d'Étudiant en perfection} Don 2</h2>\n<p><strong>Archétype</strong> @Compendium[pf2e.archetypes.JiRqSMv1STETLwSP]{Étudiant en perfection}</p>\n<p><strong>Prérequis</strong> poings puissants ou expert en attaques à mains armées ; membre d’une maison de la Perfection</p>\n<p><strong>Accès</strong> Vous êtes de Jalmeray</p>\n<hr>\n<p>Vous avez appris les techniques martiales de votre maison de la Perfection. Vous êtes qualifié au choix dans la compétence Acrobatie ou Athlétisme et dans la compétence Connaissance de la guerre ; si vous êtes déjà qualifié vous devenez expert. Vous gagnez le don de classe de moine @Compendium[pf2e.feats-srd.3a07jkWezSuORSpS]{Frappe Ki}, qui vous donne le sort de ki frappe ki et une\nréserve de focalisation de 1 point, que vous pouvez recharger grâce à l’activité Refocaliser, comme les moines. Vos sorts de ki issus d’Étudiant en perfection sont des sorts occultes.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas sélectionner un autre don de dévouement avant d’avoir obtenu deux autres dons de l’archétype étudiant en perfection.</p>\n<h2>@Compendium[pf2e.feats-srd.Y4gYfrxjSir2Enui]{Coup parfait} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'étudiant en perfection</p>\n<hr>\n<p>Vous gagnez le sort de ki @Compendium[pf2e.spells-srd.GQopUYTuhmtb7WMG]{Coup parfait}. Augmentez de 1 le nombre de points de focalisation de votre réserve.</p>\n<h2>@Compendium[pf2e.feats-srd.aQjWHbjK1pk8HESM]{PArfait adepte du ki} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement d'étudiant en perfection</p>\n<hr>\n<p>Vous gagnez le sort de ki adapté à votre maison de la Perfection :</p>\n<ul>\n<li>@Compendium[pf2e.spells-srd.VBNevVovTCpn04vL]{Révélation de la flamme qui ne vacille pas} pour la Flamme qui ne vacille pas,</li>\n<li>@Compendium[pf2e.spells-srd.ytboJsyZEbE1MLeV]{Avancée de la vague qui ne se brise pas} pour les Vagues qui ne se brisent pas,</li>\n<li>@Compendium[pf2e.spells-srd.tvO6Kmc2pQve9DC5]{Ruée du vent qui se déploie } pour le Vent qui se déploie,</li>\n<li>@Compendium[pf2e.spells-srd.FPnkOYyWIaOzkmqn]{Protection du fer qui ne plie pas} pour le Fer qui ne plie pas</li>\n</ul>\n<p>Augmentez de 1 le nombre de points de focalisation de votre réserve.</p>"
        },
        {
            "id": "Knight Vigilant",
            "name": "Chevalier vigilant (Knight Vigilant)",
            "description": "<h1>Chevalier vigilant</h1>\n<p>Prenant leur direction d'histoires héroïques de la Croisade étincelante, Les Chevaliers vigilant se dressent comme un exemple courageux de moralité et d'honneur.</p>\n<h2 class=\"title\">Archétypes de Chevalier de Dernier-rempart</h2>\n<p>Les archétypes suivants sont peu courants mais ils sont accessibles aux membres des Chevaliers de Dernier Rempart. Les personnages qui disposent de l'archétype de Sentinelle de Dernier Rempart peuvent choisir un de ces dons de dévouement même sans avoir obtenu trois dons de l'archétype de Sentinelle de Dernier-Rempart et chacun des dons de cet archétype sert à remplir la condition spéciale du don de @Compendium[pf2e.feats-srd.bWYnjNa2RknMoibg]{Dévouement de Sentinelle de Dernier-Rempart} même s'il ne s'agit pas de ceux de l'archétype de Sentinelle de Dernier-Rempart.</p>\n<h2>@Compendium[pf2e.feats-srd.1YFrl8I6ZGo7BIM9]{Dévouement de Chevalier vigilant} Don 6</h2>\n<p><strong>Prérequis</strong> qualifié en Religion, tout alignement bon, membre des Chevaliers de Dernier-Rempart au rang de Chevalier</p>\n<hr />\n<p>Vous êtes dévoué à la cause des Sentinelles étincelantes. Vous devenez expert dans la compétence Religion. Lorsque vous êtes placé entre un allié et un ennemi et que vous pourriez procurer un abri partiel à votre allié contre les attaques de cet adversaire, vous vous contorsionnez de manière à devenir encore plus gênant, lui procurant un abri normal à la place.</p>\n<p><strong>Spécial</strong>  Vous ne pouvez pas choisir un autre don de dévouement avant d’avoir obtenu deux autres dons de l’archétype Chevalier Vigilant.</p>\n<h2>@Compendium[pf2e.feats-srd.VqzXfdbQQ2e8Hndr]{Idéalisme inébranlable} Don 8</h2>\n<p><strong>Prérequis</strong> Chevalier vigilant, expert en Volonté</p>\n<hr />\n<p>Votre foi et votre espoir ne peuvent être ébranlés et vous ne fuirez pas lorsque des vies sont en jeu. Vous obtenez un bonus de circonstance de +1 sur les jets de sauvegarde contre des effets de peur et d'émotion qui infligent le désespoir. Lorsque vous devriez être affecté par la condition @Compendium[pf2e.conditionspf2e.sDPxOjQ9kx2RZE8D]{En fuite}, vous pouvez choisir de tenir votre position et être @Compendium[pf2e.conditionspf2e.dfCMdR4wnpbYNTix]{Étourdi} pendant la durée de l'effet, vous empêchant de courir et vous permettant d'entrer de nouveau dans la mêlée plus rapidement lorsque l'effet cesse.</p>\n<h2>@Compendium[pf2e.feats-srd.8d3QxoKmqSkB9Mcj]{Endurer le contact de la mort} Don 10</h2>\n<p><strong>Prérequis</strong> Chevalier vigilant, expert en armure intermédiaire ou lourde</p>\n<p><strong>Conditions</strong> Vous portez une armure intermédiaire ou lourde dans laquelle vous avec la maîtrise experte.</p>\n<p><strong>Déclencheur</strong> Un mort-vivant vous frappe avec une attaque à mains nues.</p>\n<hr>\n<p>Votre conviction redirige l'attaque du mort vivant au travers de votre armure et la dissipe de manière inoffensive. Vous obtenez une résistance 5 contre les dégâts physiques et une résistance 10 contre les dégâts négatifs contre l'attaque qui l'a déclenchée. Vous obtenez un bonus de circonstance de +2 à tous les jets de sauvegarde liés à l'attaque naturelle du mort-vivant ; Si vous obtenez un succès sur le jet de sauvegarde, vous considérez que votre résultat est un succès critique à la place.</p>\n<h2>@Compendium[pf2e.feats-srd.Zn2ySapQ2gtgyWgW]{Égide d'Arnisant} Don 12</h2>\n<p><strong>Prérequis</strong> Chevalier Vigilant, Blocage au bouclier, maître en Religion</p>\n<p><strong>Conditions</strong> Vous maniez un bouclier.</p>\n<hr>\n<p>Inspiré par la légende d'Arnisant, vous transformez votre bouclier en protection magique. Jusqu'au début de votre prochain tour, vous obtenez la réaction suivante</p>\n<h3>@Compendium[pf2e.actionspf2e.S9PZFOVe7zhORkUc]{Absorber dans l'égide}</h3>\n<p><strong>Déclencheur</strong> Un ennemi lance un sort qui vous prend pour cible ou un allié situé à 4,5 m de vous</p>\n<hr>\n<p>Vous interposez la protection de votre bouclier contre le sort. Faites un test de contresort, en utilisant votre modificateur de Religion comme modificateur de contresort. Sur un succès, le sort est contré et votre bouclier subit des dégâts à hauteur de quatre fois le niveau du sort lorsqu'il absorbe et disperse l'énergie magique. Sur un échec, le bouclier subit des dégâts égaux à deux fois le niveau du sort.</p>\n<h2>@Compendium[pf2e.feats-srd.XgUQ6Tm9LKxcZGHW]{Chevalier en armure étincelante} Don 12</h2>\n<p><strong>Prérequis</strong> Chevalier vigilant ; expert en armure légère, en armure intermédiaire ou en défense sans armure ; qualifié en armure lourde</p>\n<hr />\n<p>En tant que Chevalier en armure étincelante, vous vous entraînez quotidiennement avec les armures les plus lourdes, augmentant votre expertise avec les armures lourdes. Vous devenez expert avec les armures lourdes.</p>"
        },
        {
            "id": "Horizon Walker",
            "name": "Arpenteur d'horizon (Horizon Walker)",
            "description": "<h1>Arpenteur d'horizon</h1>\n<p>Beaucoup se languissent de trouver des routes, mais vous préferez les étendues sauvages dépourvues de pistes. Vous pouvez trouves des passages sûrs à travers les terrains les plus inhospitalier dans le monde - les banquises, les déserts et les environnements similaires sont les endroits où vous vous sentez à l'aise. Vos talents vous ouvrent des chemins vierges pour vous et pour guider les autres dans la nature.</p>\n<p>Dons supplémentaires : 10e @Compendium[pf2e.feats-srd.y2XeMe1F18lIyo59]{Combat en aveugle}, @Compendium[pf2e.feats-srd.VKNxblSUxYXQYlLr]{Maître de l'environnement}; 12e @Compendium[pf2e.feats-srd.oD4JyvTJj4kwe5vb]{Foulée du protecteur}.</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.pZMBq7gn66SEEA0n]{Dévouement d'Arpenteur d'horizon} Don 2</h2>\n<p><strong>Prérequis</strong> qualifié en Survie</p>\n<hr />\n<p>Vous avez maîtrisé le voyage sur un type de terrain spécifique. Vous obtenez le don <a class=\"entity-link\" data-pack=\"pf2e.feats-srd\" data-id=\"sgo7J9BVofBqwlsF\" draggable=\"true\">Environnement de prédilection</a>.</p>\n<p>Lorsque vous êtes sur votre terrain de prédilection, vous obtenez un bonus de circonstance de +3 m à votre vitesse de Voyage. Lorsque d'autres créatures <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"tfa4Sh7wcxCEqL29\" draggable=\"true\">Suivent l'expert</a> avec vous comme guide sur votre terrain de prédilection, ils obtiennent à la fois la capacité d'ignorer le terrain difficile non magique pour les besoin de déterminer leur vitesse de voyage et le bonus à votre Vitesse de Voyage.</p>\n<p><strong>Spécial</strong> Vous ne pouvez choisir un autre don de dévouementjusqu'à ce que vous ayez choisi deux autres dons de l'archétype d'Arpenteur d'horizon.</p>\n<h2>@Compendium[pf2e.feats-srd.uhU0KajD09h5bw4e]{Acclimatation} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'Arpenteur d'horizon</p>\n<hr />\n<p>Votre temps passé dans les parties hostiles du monde vous ont endurci face aux climats extrèmes.</p>\n<p>Sur votre @Compendium[pf2e.feats-srd.sgo7J9BVofBqwlsF]{Terrain de prédilection}, vous obtenez une résistance égale à la moitié de votre niveau contre tous les effets des dégâts environnementaux et êtes affecté par les effets de température comme s'ils étaient d'un degré de sévérité inférieur (une chaleur ou un froid incroyable devient extrême, une chaleur ou un froid extrême devient sévère, etc).</p>\n<p>Lorsque d'autres créatures @Compendium[pf2e.actionspf2e.tfa4Sh7wcxCEqL29]{Suivent l'expert} avec vous comme guide surr votre terrain de répdilection, ils traitent aussi les effets de température comme un degré moins sévère.</p>\n<h2>@Compendium[pf2e.feats-srd.HRVCODLOrhjRDtGb]{Pied sûr} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement d'Arpenteur d'horizon, expert en Acrobaties et Athlétisme</p>\n<hr />\n<p>Vous connaissez les secrets pour vous déplacer dans votre <a class=\"entity-link\" data-pack=\"pf2e.feats-srd\" data-id=\"sgo7J9BVofBqwlsF\" draggable=\"true\">Terrain de prédilection</a>. Vous obtenez un bonus de circonstance de +2 aux tests de compétence pour vous déplacer sur votre terrain de prédilection, tels que les tests d'Acrobaties pour <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"M76ycLAqHoAgbcej\" draggable=\"true\">Garder l'équilibre</a> sur la glace, ceux d'Athlétisme pour <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"c8TGiZ48ygoSPofx\" draggable=\"true\">Nager</a> dans les eaux agîtées, les tests d'Acrobaties pour <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"cS9nfDRGD83bNU1p\" draggable=\"true\">Voler</a> dans les conditions venteuses, etc.</p>\n<h2>@Compendium[pf2e.feats-srd.eHvJqBHYqx7UjpPg]{Éclaireur perpétuel} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement d'Arpenteur d'horizon</p>\n<hr />\n<p>Vous remarquez tout ce qui n'est pas à sa place dans les zones que vous connaissez le mieux. Lorsque vous êtes sur votre <a class=\"entity-link\" data-pack=\"pf2e.feats-srd\" data-id=\"sgo7J9BVofBqwlsF\" draggable=\"true\">Terrain de prédilection</a>, vous obtenez toujours les avatanges de l'activité d'exploration <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"kV3XM0YJeS2KCSOb\" draggable=\"true\">Reconnaître</a>, même si vous accomplissez une autre activité d'exploration.</p>\n<p>Si vous êtes légendaire en Survie, vous obtenez ces avantages sur tous les terrains.</p>\n<h2>@Compendium[pf2e.feats-srd.DPaZurhC9uyIWPcu]{Adaptation magique} Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement d'Arpenteur d'horizon</p>\n<hr />\n<p>Lorsqu'un obstacle se dresse sur votre chemin, vous tirez une astuce de votre manche pour le franchir. Vous pouvez lancer @Compendium[pf2e.spells-srd.pZTqGY1MLRjgKasV]{Vision dans le noir}, @Compendium[pf2e.spells-srd.5KobTMrZeZxuXMgl]{Pattes d'araignée} ainsi que le sort @Compendium[pf2e.spells-srd.MZGkMsPBztFN0pUO]{Respiration aquatique} au niveau 4 comme des sorts innés primordiaux, chacun une fois par jour.</p>\n<h2>@Compendium[pf2e.feats-srd.VN3OHDYcnLaw0nW1]{Arpenteur des milieux naturels} Don 12</h2>\n<p><strong>Prérequis</strong> Dévouement d'Arpenteur d'horizon</p>\n<hr />\n<p>Les obstacles naturels ne sont pas pour vous des obstacles. Vous obtenez la capacité de classe de rôdeur @Compendium[pf2e.classfeatures.RlwE99yKnhq8FUuy]{Déplacement facilité en  milieu naturel}. Cela vous permet d'ignorer les effetts de tous les terrains difficiles non magiques, de traiter les terrains très difficiles comme des terrains simplement difficiles et vous donne l'avantage d'upplémentaire du @Compendium[pf2e.feats-srd.sgo7J9BVofBqwlsF]{Terrain de prédilection} basé sur le terrain.</p>"
        },
        {
            "id": "Familiar Master",
            "name": "Maître familier (Familiar Master)",
            "description": "<h1>Maître familier</h1>\n<p>De la sage chouette perchée sur l'épaule du magicien au gremlin industrieux qui sert la sorcière pour des raisons qui lui sont propres, en passant par les homoncules épouvantables dans le laboratoire de l'alchimiste au singe malin qui ouvre la serrure de la porte du voleur, les familiers ont toujours servi. Que ce soit par un entraînement rigoureux ou un lien quasi mystique, le votre sert mieux que la plupart.</p>\n<p><strong>Dons supplémentaires</strong> 4e @Compendium[pf2e.feats-srd.N7dTFxpjXGn4ddq8]{Familier amélioré}</p>\n<h2 style=\"text-align: left;\">@Compendium[pf2e.feats-srd.4zaU3GlTGMNqLFS8]{Dévouement de Maître familier} Don 2</h2>\n<p>Vous avez noué un lien mystique avec une créature. Cela pourrait avoir impliqué des rituels complexes et des invocations, comme devoir méditer sous la lune jusqu'à ce quelque chose sorte de la forêt. Ou peut-être avez vous juste fait quelque chose à l'autre, comme secouru la bête dans un piège ou la sauver d'un ennemi pour être ensuite sauvé en retour. Quelques soient les détails, vous êtes maintenant des camarades jusqu'à la mort.</p>\n<p>Vous obtenez un familier. Si vous en possédez déjà un, vous obtenez le don @Compendium[pf2e.feats-srd.N7dTFxpjXGn4ddq8]{Familier amélioré}.</p>\n<p><strong>Spécial</strong> Vous ne pouvez choisir un autre don de dévouement avant d'avoir obtenu deux autres dons de l'archétype de Maître Familier.</p>\n<h2>@Compendium[pf2e.feats-srd.Hwvrive2vBIqZUcE]{Familier Mascotte} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Maître familier</p>\n<hr />\n<p>Votre familier est le cœur et l'âme de votre équipe d'aventuriers. Lorsque vous sélectionnez les pouvoirs du maître, vous pouvez faire en sorte de choisir qu'un allié bénéficie de n'importe quel pouvoir de maître spécifique. Chaque pouvoir de maître ne peut bénéficier qu'à un unique personnage et vous pouvez choisir un pouvoir de maître spécifique seulement une fois, à moins que le pouvoir ne précise le contraire.</p>\n<h2>@Compendium[pf2e.feats-srd.IYt6pMqiTocTrixA]{Familier conducteur} Don 4</h2>\n<p><strong>Prérequis</strong> Dévouement de Maître familier, capable de Lancer des sorts</p>\n<p><strong>Conditions</strong> Vous avez une ligne d'effet jusqu'à votre familier.</p>\n<hr />\n<p>Sous votre tutelle, votre familier s'est progressivement harmonisé aux courants cachés du monde et peut servir de conduit pour votre magie. Si la prochaine action que vous utilisez est de Lancer un sort qui possède une portée, le sort utilise le familier pour point d'origine.</p>\n<h2>@Compendium[pf2e.feats-srd.9C6a6FXuPqWjXy8K]{Familier amélioré} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement de Maître familier</p>\n<hr />\n<p>Vous trouvez qu'il est facile d'attirer un puissant et inhabituel familier à vos côtés. Le nombre de pouvoirs nécessaires pour faire de votre familier un familier spécifique est de deux inférieurs à la normale.</p>\n<h2>@Compendium[pf2e.feats-srd.ADgFB8hjUgcXS4bF]{Familier altérable} Don 8</h2>\n<p><strong>Prérequis</strong> Dévouement de Maître familier</p>\n<hr />\n<p>L'esprit surnaturel de votre familier dépasse celui de son corps. Vous pouvez consacrer dix minutes à accomplir une activité spéciale pour choisir de nouveau certains pouvoirs de familier, modifiant un ou plusieurs des pouvoirs suivants en d'autres pouvoirs de cette liste : amphibie, déplacement rapide, dextérité manuelle, fouisseur, grimpeur, odorat, résistance et vision dans le noir. Vous pouvez de nouveau choisir seulement des pouvoirs du familier que vous êtes normalement capable de choisir chaque jour, pas les pouvoirs nécessaires à  votre familier. Vous ne pouvez pas retirer un pouvoir qui est indispensable à votre familier pour lui permettre d'accomplir un autre pouvoir que votre familier possède (Par exemple, vous ne pouvez pas retirer dextérité manuelle si le familier possède le pouvoir assistante de laboratoire).</p>\n<h2>@Compendium[pf2e.feats-srd.KcNXoSvULnuQjC9a]{Familier incroyable} Don 10</h2>\n<p><strong>Prérequis</strong> @Compendium[pf2e.feats-srd.N7dTFxpjXGn4ddq8]{Familier amélioré}</p>\n<hr />\n<p>Votre familier est imprégné avec encore plus de magie que d'autres familiers. Vous pouvez choisir six pouvoirs de maître ou pouvoirs de familier chaque jour, au lieu de quatre.</p>"
        },
        {
            "id": "Jalmeri Heavenseeker",
            "name": "Chercheur de paradis du Jalmeray (Jalmeri Heavenseeker)",
            "description": "<h1>Chercheur de Paradis du Jalmeray</h1>\n<p>Certains artistes martiaux se vouent à combattre au cours du Défi du Ciel et du Paradis du Jalmeray ; ces individus se dédient aux mystères du ciel et ajoutent des facultés ambitieuses aux manœuvres de leur style de combat martial. Vous pouvez avoir appris ces compétences dans les Maisons de la Perfection du Jalmeray ou par le biais d'un pratiquant de ce style qui a quitté le Jalmeray en emportant ses secrets (tel que Shristi Melipdra). Les Maisons de la Perfection se concentrent sur le perfectionnement des pouvoirs élémentaires, mais le chercheur de Paradis du Jalmeray n'est pas limité par les seuls pouvoirs de l'air. Ses attaques de style copient les crépitements rapides des éclairs et le craquement du tonnerre des lourds nuages des tempêtes. Un pratiquant véritable en maîtrise le contrôle pour en faire une matière dense, permettant à l'air de supporter leur poids ou de s'écraser.</p>\n<h2>@Compendium[pf2e.feats-srd.Ze9vb0wlRmWWqnXC]{Dévouement de Chercheur de Paradis du Jalmeray} Don 4</span></h2>\n<p><strong>Prérequis</strong> expert en frappes à mains nues<p>\n<p><strong>Accès</strong> qualifié par un membre actuel ou ancien d'une Maison de la Perfection</p>\n<hr>\n<p>Votre compétence et votre dévotion vous on tracé un chemi pour maîtriser les techniques des plus grands artistes martiaux du Jalmeray : les vainqueurs du Défi du Ciel et du Paradis. Vous devenez qualifié soit en Acrobaties ou en Occultisme. Vous obtenez soit le don de moine @Compendium[pf2e.feats-srd.yA9tsWT9uzL2REnw]{Ruée ki} ou @Compendium[pf2e.feats-srd.3a07jkWezSuORSpS]{Frappe Ki}, qui vous accorde un sort de ki et une réserve de focalisation de 1 Point de focalisation que vous pouvez récupérer en utilisant l'activité @Compendium[pf2e.actionspf2e.OSefkMgojBLqmRDh]{Refocaliser} comme le fait un moine. Si vous possédez déjà ces deux dons, vous pouvez choisir un unique don de moine de niveau 1.</p>\n<p><strong>Spécial</strong> Vous ne pouvez pas choisir un autre don de dévouement avant d'avoir choisi deux autres dons de l'archétype de Chercheur du Paradis du Jalmeray.</p>\n<h2>@Compendium[pf2e.feats-srd.qJdbK8vgIqeHU7bu]{Tonnerre du Paradis} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement du Chercheur du Paradis de Jalmeray</p>\n<hr>\n<p>Avec un cri sonore, vous relâchez votre ki dans un éclat crépitant de tonnerre et d'éclair qui engloutit votre corps. Jusqu'à la fin de votre prochain tour, vos attaques à mains nues et d'armes que vous maniez qui ont le trait moine infligent des dégâts supplémentaires d'électricité égaux à votre niveau et des dégâts de sons supplémentaires égaux à la moitié de votreniveau.</p>\n<p>Si vous connaissez également le sort de ki <a class=\"entity-link\" data-pack=\"pf2e.spells-srd\" data-id=\"oo7YcRC2gcez81PV\" draggable=\"true\">Explosion ki</a>, vous pouvez choisir d'infliger soit les dégâts supplémentaires d'électricité ou de son avec le sort au lieu de dégâts de force lorsque cet effet est actif (<em>explosion ki</em> perd le trait force et obtient le trait électricité ou son à la place). Chaque créature qui réussit à vous @Compendium[pf2e.actionspf2e.PMbdMWc2QroouFGD]{Saisir} ou que vous réussissez à Saisir subit ces dégâts immédiatement après avoir effectué le test pour Saisir.</p>\n<h2>@Compendium[pf2e.feats-srd.UjEeHamC2C8JfgJz]{Posture du Ciel et du Paradis} Don 6</h2>\n<p><strong>Prérequis</strong> Dévouement du Chercheur du Paradis de Jalmeray</p>\n<p><strong>Conditions</strong> Vous êtes sans armure</p>\n<hr>\n<p>Vous prenez une posture perfectionnée par les champions du passé du Défi du Ciel et du Paradis, vous permettant de porter des frappes irrégulières comme des éclairs qui traversent le ciel. Les seules Frappes que vous faites sont des attaques à mains nues entailles vers le ciel. Ces attaques à mains nues infligent 1d10 dégâts tranchants ; ces coups sont dans le groupe pugilat ; et possèdent les trait à mains nues, non-letal et Polyvalent P.</p>\n<p>Tant que vous prenez la Posture du Ciel et du Paradis, vous obtenez une résistance de 2 aux dégâts d'électricité et aux dégâts de son. Ces résistances passent à 5 au niveau 12 et à 8 au niveau 18.</p>\n<h2>@Compendium[pf2e.feats-srd.gepQGtV8Ftr0JJ6O]{Cherche-ciel} Don 8</h2>\n<p><strong>Prérequis</strong> Posture du Ciel et du Paradis</p>\n<p><strong>Conditions</strong> Vous avez pris la posture du Ciel et du Paradis</p>\n<hr>\n<p>Vous <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"d5I6018Mci2SWokk\" draggable=\"true\">Bondissez</a> vers un adversaire. À tout moment durant ce bond, vous pouvez porter une unique Frappe contre une créature à votre portée. Au niveau 12, si vous touchez avec cette Frappe, au lieu de finir votre Bond, vous pouvez tentez immédiatement un second Bons à partir de la case d'où vous avez frappé la cible de votre Frappe. Vous pouvez porter une unique Frappe contre une cible à votre portée durant ce second Bond également. Au niveau 16, vous pouvez tenter un troisième Bond si votre deuxième Frappe touche et vous pouvez attaquer une cible à tout moment durrant ce troisième Bond. Tous les Bonds faits durant cette activité obtiennent un bonus de statut de +3 m à la hauteur ou à la distance totale de votre bond et aucune des Frappes ne peut atteindre deux fois la même créature.</p>\n<h2>@Compendium[pf2e.feats-srd.DFtbxytrOrmkQRfm]{Voler le Ciel} Don 10</h2>\n<p><strong>Prérequis</strong> Dévouement du Chercheur du Paradis de Jalmeray</p>\n<hr>\n<p>Vous pouvez retirer l'air qui permet à un adversaire volant de rester en l'air. Vous obtenez le sort de ki @Compendium[pf2e.spells-srd.zoY0fQYTF1NzezTg]{Voler le ciel}. Augmentez le nombre de Points de focalisation de votre réserve de focalisation de 1.</p>\n<h2>@Compendium[pf2e.feats-srd.bTNgHDqzfoqOLWu3]{Ciel parlant} Don 12</h2>\n<p><strong>Prérequis</strong> Dévouement du Chercheur du Paradis de Jalmeray</p>\n<hr>\n<p>Vous pouvez entendre les déplacements de l'air comme de légers murmures. Vous obtenez le sort de ki @Compendium[pf2e.spells-srd.Zvg0FWzClGbzucFd]{Ciel parlant}. Augmentez le nombre de Points de focalisation de votre réserve de focalisation de 1.</p>\n<h2>@Compendium[pf2e.feats-srd.8YSwzLNlmBLoEyUj]{Traverser l'horizon final} Don 20</h2>\n<p><strong>Prérequis</strong> Posture du Ciel et du Paradis</p>\n<p><strong>Conditions</strong> Vous avez pris la Posture du Ciel et du Paradis.</p>\n<hr>\n<p>Vous Marchez rapidement jusqu'à votre Vitesse maximale et votre ki enveloppe vos membres d'une terrifiante tempête d'énergie, augmentant la portée des attaques à mains nues de votre Posture du Ciel et du Paradis de 1,5 m.</p>\n<p>À la fin de votre déplacement, faites jusqu'à trois Frappes contre une cible que vous pouvez atteindre, chacune avec une pénalité de -2. Chaque attaque est prise en compte pour votre Pénalité d'attaques multiples mais la pénalité d'attaques multiples ne s'applique qu'après avoir porté toutes vos attaques. Au lieu des dégâts habituels perforants ou tranchants, les dégâts de ces Frappes sont soit d'électricité ou de son, que vous choisissez lors de chaque Frappe. Si vous réussissez vos trois Frappes, la cible est @Compendium[pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drainée} 3.</p>"
        }
    ],
    "mapping": {}
}