{
    "label": "Ascendances",
    "entries": [
        {
            "id": "Elf",
            "name": "Elfe (Elf)",
            "description": "<p><em>En tant que membres d’un peuple ancien, les elfes ont été témoins de grands changements et ils possèdent une perspective sur le monde qui ne peut s’acquérir qu’en observant l’arc de l’histoire. Après avoir quitté le monde il y a bien longtemps, ils sont revenus sur une terre qui avait bien changé et ils luttent encore pour récupérer leurs terres ancestrales, notamment celles tombées aux mains de terribles démons qui les ont envahies. Certaines personnes admirent les elfes, qu’ils voient comme des êtres pleins de beauté et de grâce aux innombrables talents et connaissances . En ce qui les concerne, les elfes sont bien trop intéressés par leur liberté personnelle pour tenter d’incarner un tel idéal.</em></p>\n<hr />\n<p>Les elfes dégagent une combinaison de grâce surnaturelle, d’intellect vif et de charme mystérieux qui fascine les membres des autres ascendances. Ils sont généralement très portés sur les questions intellectuelles, mais font preuve dans leurs recherches d’une minutie extrême que la plupart des individus dont l’espérance de vie est plus courte trouvent excessive ou contre-productive. Les elfes attachent de l’importance à la bonté et la beauté et ils s’efforcent en permanence d’améliorer leur comportement, leur apparence et leur culture.</p>\n<p>Les elfes vivent généralement repliés sur eux-mêmes, et quittent rarement le secret de leurs bosquets ou de leurs groupes apparentés. Ils ont en effet du mal à se faire des amis qui n’appartiennent pas à leur peuple, mais ils ont pour cela une raison bien particulière : ils ont besoin de temps pour subtilement et profondément s’harmoniser avec leur environnement et leurs compagnons. Cette harmonisation, qui a une composante physique, est un processus qui les touche en profondeur. Les elfes qui passent leur vie parmi les peuples éphémères développent souvent une vision déformée de leur propre mortalité et sombrent petit à petit dans la morosité après avoir été témoins du vieillissement et de la mort de plusieurs générations de leurs compagnons. Ces elfes sont surnommés les Délaissés.</p>\n<p>Si vous voulez incarner un personnage magique, mystique et mystérieux, vous devriez jouer un elfe.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Faites preuve de prudence dans vos relations avec les individus à l’espérance de vie plus courte, soit en gardant une distance émotionnelle avec eux, soit en vous résignant à leur survivre.</li>\n<li>Développez des centres d’intérêt spécialisés ou obscurs, pour le simple plaisir de les étudier.</li>\n<li>>Avez des caractéristiques physiques (la couleur de vos yeux ou de vos cheveux, le teint de votre peau) et comportementales\nqui reflètent l’environnement dans lequel vous vivez.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Se focalisent généralement sur votre apparence et admirent votre grâce ou vous traitent comme si vous étiez un être fragile.</li>\n<li>Présument que vous êtes un archer, que vous savez lancer des sorts, combattre des démons et que vous maîtrisez à la perfection un ou plusieurs domaines artistiques.</li>\n<li>Craignent qu’en votre for intérieur vous les méprisiez, ou ont l’impression que vous êtes condescendant ou réservé.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Il se dégage des elfes, généralement plus grands que les humains, une grâce délicate accentuée par leurs traits fins et leurs oreilles pointues. Ils ont de grands yeux en amande, dont les pupilles, larges et de couleur vive, occupent toute la partie visible. Ces pupilles, qui leur donnent un aspect étrange, leur confèrent une excellente vision, même dans de mauvaises conditions lumineuses.</p>\n<p>Les elfes s’adaptent graduellement à leur environnement et à leurs compagnons et adoptent souvent des traits physiques qui reflètent leur environnement. Ainsi, un elfe qui a passé des siècles dans des forêts primitives pourra avoir les cheveux verts et des doigts noueux, tandis qu’un autre qui a vécu dans un désert aura les pupilles et la peau dorées. De la même manière, les elfes adaptent leur accoutrement à leur environnement. Les elfes vivant dans les forêts ou d’autres régions naturelles portent ainsi des vêtements adaptés au terrain et à la flore de leur région tandis que les elfes des villes portent les derniers vêtements à la mode.</p>\n<p>Physiquement, les elfes atteignent la maturité à 20 ans. Ils ne sont cependant pas considérés émotionnellement matures par leurs congénères avant d’avoir vécu un siècle et accumulé de l’expérience, eu plusieurs métiers et vécu plus longtemps qu’une génération d’individus à la vie éphémère. En moyenne, un elfe peut vivre près de 600 ans.</p>\n<h2>Société</h2>\n<p>La culture des elfes est profonde, riche et sur le déclin. Leur société a atteint leur apogée il y a des milliers d’années, longtemps avant qu’ils ne fuient le monde pour échapper à une grande calamité. Ils sont depuis revenus, mais la reconstruction n’est pas une tâche aisée. Les elfes possèdent une patience naturelle et une curiosité intellectuelle qui font d’eux d’excellents sages, philosophes et magiciens et leurs sociétés s’articulent autour de la capacité d’émerveillement et de la soif de connaissance qui les caractérisent. L’architecture elfique est le reflet leur profonde appréciation de la beauté et leurs villes sont ainsi de merveilleuses œuvres d’art.</p>\n<p>Les elfes sont très attachés à la notion d’individualisme et, dans cette logique, chaque elfe s’essaie à diverses occupations avant de se décider pour une vocation ou une profession. Les elfes sont également réputés pour les rancunes tenaces (appelées ilduliel) qu’ils nourrissent à l’égard de leurs rivaux. Cependant, il arrive que de ces relations antagonistes naissent parfois des amitiés. </p>\n<h2>Alignement et Religion</h2>\n<p>Les elfes, bien qu’ils soient émotifs et capricieux, sont attachés à des idéaux élevés. Ainsi, ils sont généralement d’alignement chaotique bon. Ils préfèrent les divinités qui partagent leur amour de toutes les choses mystiques et artistiques. Ils apprécient en particulier Desna et Shélyn, la première pour sa capacité d’émerveillement et la seconde pour son appréciation de l’art. Calistria est la divinité elfique la plus célèbre, car elle incarne une grande partie de leurs idéaux portés à l’extrême.</p>\n<h2>Aventuriers</h2>\n<p>De nombreux elfes qui partent à l’aventure sont à la recherche de beauté ou de nouvelles expériences. Les elfes ont typiquement un historique d’émissaire, de chasseur, de noble, d’érudit, ou d’éclaireur. Ils deviennent souvent des rôdeurs ou des roublards, se reposant alors sur leur dextérité, ou des alchimistes ou des magiciens afin de satisfaire leur curiosité intellectuelle.</p>\n<h2>Noms</h2>\n<p>Le nom d’un elfe est un secret qui n’est connu que de sa famille et il se présente donc aux gens qu’il rencontre sous un surnom. Ce surnom peut changer avec le temps, suite à des événements ayant marqué sa vie ou à un caprice. Ainsi, un même elfe peut être connu par plusieurs personnes sous un nom différent, en fonction de leur âge et de la région dans laquelle elles se trouvent. Les noms elfiques sont formés d’un ensemble de syllabes qui sont censées se prononcer avec fluidité et lyrisme... tout au moins dans la langue elfique. Ils se terminent tellement souvent en « -el » ou « -ara » que les autres cultures évitent parfois ces suffixes pour éviter une consonance trop elfique.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de noms</span></h3>\n<p>Aerel, Amrunelara, Caladrel, Dardlara, Faunra, Heldalel, Jathal, Lanliss, Oparal, Seldlon, Soumral, Talathel, Tessara, Variel, Yalandlara, Zordlon</p>"
        },
        {
            "id": "Tengu",
            "name": "Tengu (Tengu)",
            "description": "p><em>Les tengus sont un peuple d'experts de la survie plein de ressources qui s'est répandu loin et largement à partir de leur foyer ancestral au Tian Xia, collectionnant et combinant toutes les innovations et les traditions qu'ils ont croisé sur leur chemin avec leur propre longue histoire.</em></p>\n<hr />\n<p>Les tengus sont des adeptes de la survie et également des personnes qui aiment la conversation, qu'on peut trouver vivant dans le monde sauvage ou faisant leur nid dans les villes denses. Ils accumulent les connaissances, les outils et les compagnons, en les ajoutant à leur collection lorsqu'ils voyagent.</p>\n<p>La diaspora tengu s'est répandue au travers de Golarion à la recherche d'une meilleure vie, apportant avec eux leur savoir-faire dans la fabrication des lames vers les terres éloignées de leur foyer. Dans les régions maritimes, les tengus travaillent notablement comme pêcheurs, forgerons ou 'mangeurs de malédiction' — membres d'équipages de navires réputés, que ce soit vrai ou faux, pour absorber la malchance. Ayant vécu dans une multiplicité de lieux et de conditions, les tengus tentent de ne pas porter de jugement préconçu sur les individus, spécifiquement au regard de leur situation sociale, bien que leur empressement à s'associer avec des malfrats aient souvent conduit à les voir avec suspicion.</p>\n<p>Si vous voulez jouer un personnage ayant un riche passé en artisanat et en tradition, mais qui s'approprie avec joie de nouvelles pratiques, de nouveaux compagnons, de nouveaux mots et les objets dont il a besoin, vous devriez jouer un tengu.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Êtes grégaire et prompt à trouver une compagnie qui soit la vôtre.</li>\n<li>Absorbez avec voracité les pratiques de ceux qui vous entourent, quelque fois même en oubliant d'où elles proviennent.</li>\n<li>Êtes volontaires pour occuper n'importe quelle tâche ou emploi, quel que soit ce qu'en pensent les autres.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vous voient comme un puits de compétences et de connaissances éclectiques, plus particulièrement dans les langues.</li>\n<li>Sont troublés par votre respect et votre dédain simultanés des traditions.</li>\n<li>Ont du mal à lire vos expressions ou vous regardent avec suspicion et superstition.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les Tengus ont de nombreuses caractéristiques aviaires. Leurs visages sont pourvus de becs aiguisés, leurs poignets couvert d'écailles et leurs jambes se terminent par des serres. Comme les chaussures fermées ont tendance à mal leur aller, à moins qu'elles ne soient taillées sur mesure, nombre de tengus portent des sandales ouvertes ou se déplacent pieds nus. Les tengus mesurent rarement plus de 1,80 5 et ils sont même plus légers que leur frêle stature le suggère, car ils ont les os creux. Un petit nombre de tenfus ont des vestiges d'ailes incapable de leur permettre vraiment de voler.</p>\n<p>Les tengus écolsent des œufs et n'ont pas de plumes durant la première année de leur vie, durant laquelle ils quittent rarement leur foyer. Ils font rapidement pousser un manteau de duvet gris, qui est remplacé par une livrée de plumes noires adulte lorsqu'ils atteignent environ 15 ans au passage à l'âge adulte. Les tengus utilisent la mue de leurs plumes pour faire une diversité d'outils, de la simple plume d'écriture aux éventails magiques pour y concentrer leur magie ancestrale. Beaucoup de tengus modifient leur apparence en teignant des motifs dans leur plumage ou leurs ergots, ce qui amplifie leur langage corporel et qui a également l'avantage ajouté d'aider les autres humanoïdes à comprendre leurs expressions.</p>\n<h2>Société</h2>\n<p>Les tengus sont extrêmement sociables, se regroupant ensemble dans des communautés étendues avec de nombreuses familles dans des maisons adjacentes et partagent le travail de la maisonnée. Dans les villes, une communauté peut aussi contenir des membres d'autres ascendances. Les enfants tengu élevés dans la même unité se considèrent tous comme des parents, oubliant habituellement lesquels d'entre eux partagent un lien biologique.</p>\n<p>La plus importante division de la société tengu est entre les tengus qui sont restés dans leur foyer ancestral  et ceux qui se sont dispersés à travers le monde. Les tengus se réfèrent à ces deux groupes, respectivement, comme ceux restés 'sur le perchoir' et ceux qui sont 'migrateurs'. Les tengus sur le perchoir tendent à rester plus traditionalistes et conservateurs et sont concentrés par la préservation de leur culture face à des années d'érosion liée à l'oppression. Les tengus migrateurs, de l'autre côté, absorbent voracement la culture des nations variées et des implantations qu'ils considèrent maintenant comme leur foyer.</p>\n<h2>Alignement et Religion</h2>\n<p>Les tengus suivent souvent la foi de la région dans laquelle ils ont été élevés, bien que la divinité ancestrale des tengu est le dieu de la tempête Hei Feng. Ce dieu notoirement ivre qui fait la bringue et connait des revirement émotionnels a fait que nombre de tengus portent leur attention plutôt sur les divinités de la liberté et du voyage, tels que Desna ou Cayden Cailean ou les divinités de la nature comme Gozreh. Besmara est aussi un sujet courant de la vénération des tengu, plus spécifiquement parmi les tengus qui vivent sur l'Océan.</p>\n<p>Avant leur diaspora, les tengus ont pratiqué une foi syncrétique qui a mêlé un panthéon polythéiste des divinités responsables de la création du monde naturel. Comme le postulat du folklore tengu postule que les tengus descendent à l'origine du ciel de la nuit et d'étoiles filantes qui se sont reposées sur les plus hauts pics de Golarion, des rites animistes ont été pratiqués sur les montagnes et les autres grandes caractéristiques naturelles. Même aujourd'hui, les tengus ne font pas de différences entre la vénération divine et primordiale.</p>\n<p>Les tengus sont beaucoup plus intéressés par l'équilibre entre le traditionalisme et l'adaptabilité qu'ils ne le sont avec le bien et le mal, les tengus loyaux étant plus courants parmi ceux restés sur le perchoir et les chaotiques plus courants parmis les migrateurs.</p>\n<h2>Aventuriers</h2>\n<p>Un tengu qui quitte le foyer ancestral se sent une immense attirance pour l'aventure, pour franchir de longues distances, collectionner des trésors fabuleux et bracer les défis du combat ou la mer furieuse.</p>\n<p>Les historiques tengu pourraient refléter leur place dans leur foyer ou la diaspora tengu. Ils pourraient inclure acrobat, tavernier, charlatan, émissaire, bateleur, voyant, parieur, marchand, nomade ou marin, bandit, garçon de course, insurgé, réfugié et récupérateur.</p>\n<p>Les tengus deviennent souvent des roublards, des bardes, des oracles des rôdeurs ou des bretteurs.</p>\n<h2>Noms</h2>\n<p>Bien que les tengus sur le perchoir tendent à des noms plus traditionnels avec les consonnaces difficiles souvent vues dans le langage tengu, la tendance des tengus migrateurs à être prête à absorber et à intégrer la culture de ceux qui les entourent les a conduit à des noms qui combinent des éléments de toutes les langues adaptées à la fantaisie de celui qui les a nommés.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de noms</span></h3>\n<p>Arkkak, Chuko, Dolgra, Dorodara, Kakkariel, Kora, Marrak, Mossarah, Pularrka, Rarorel, Ruk, Tak-Tak, Tsukotarra</p>"
        },
        {
            "id": "Kobold",
            "name": "Kobold (Kobold)",
            "description": "<p><em>Chaque kobold sait que leur frèle ossature dément son véritable et puissant pouvoir draconique. Ils sont d'ingénieux concepteurs et des alliés dévoués au sein de leurs terriers, mais ceux qui s'aventurent sur leur territoire les découvrent escarmoucheurs inspirés, surtout lorsqu'ils profitent du soutien s'ensorceleurs draconiques ou de véritable maîtres draconiques. Quoi qu'il en soit ces reptiles opportunistes se montrent heureux de coopérer avec d'autres humanoïdes lorsque c'est à leur avantage, combinant les précautions et les ruses pour faire fortune dans le vaste monde.</em></p>\n<hr />\n<p>Les kobolds sont des survivants pleins de ressources dont les terriers truffés de pièges et leurs maraudages opportunistes les ont fait passer pour des méchants aux yeux de la plupart des autres humanoïdes, dont la vénération draconique leur a valu une réputation en tant que sbires et comme nuisibles. Déjà, certains kobolds sont sortis de leurs terriers reclus à la recherche d'implantations relativement sûres à la surface, de perspectives lucratives d'une vie aventureuse ou pour valider la vision de leurs détracteurs sur les leurs.</p>\n<p>Si vous voulez un personnage ayant une confiance démesurée, fasse preuve de ruse mortelle et qui soit dépositaire d'un pouvoir antique des dragons qui coule dans ses veines, vous devriez jouer un kobold.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Tirez fierté de vos liens avec les dragons, que vous pensiez que les dragons sont vos ancètres ou simplement vos patrons.</li>\n<li>Analysez votre environnement, toujours à la recherche des embuscades, des terrains avantageux et de chemins pour fuir.</li>\n<li>Observez, adoptez et respectez naturellement les dynamiques de groupe, que ce soit comme dirigeant, subordonné ou égal.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Partent du principe que vous êtes couard et n'allez pas tenir en place face au danger.</li>\n<li>Apprécient votre ingéniosité et votre capacité à trouver des ressources, plus particulièrement lorsqu'il s'agit de concevoir des moyens de défense.</li>\n<li>Considèrent que vos prétendus pouvoirs draconiques sont surfaits, délirants ou attendrissants.</li>\n</ul>\n<h2>Description physiques</h2>\n<p>Les kobolds sont de petits humanoïdes reptiliens (environ 1 m de haut) avec des corps minces et de longues queues. Ils se vantent souvent d'un distant ancètre draconique et chaque kobold fait montre d'un ou plusieurs traits draconiques, comme des cornes robustes, des dents acérées comme des rasoirs, ou — plus rarement — de vestiges d'ailes ou d'un souffle draconique. Ils grandissent rapidement, atteignant l'âge adulte vers 12 ans et vivent à peu près 60 ans.</p>\n<p>La couleur des écailles d'un kobold peut largement varier. Le plus souvent, elles imitent les nuances de celles des dragons métalliques ou chromatiques, avec un mélange d'écailles légèrement plus sombres ou plus claires qui créent une apparence tâchetée. Les écailles des kobolds qui viennent d'éclore reflètent souvent le modèle draconique de la communauté, qu'ils s'agisse du dragon qu'ils servent actuellement ou du type de dragon dont ils descendent.</p>\n<h2>Société</h2>\n<p>Les kobolds font preuve d'une prudence atavique qui leur permet de rester en vie. Ils sont mystérieux ou serviles à proximité de puissantes créatures pour éviter d'en devenir les victimes. Cette soumission disparaît une fois que les kobolds ont obtenu un formidable patron (comme un dragon) ou une source puissante de pouvoir surnaturel (comme un artefact ou un dirigeant ensorceleur). Ils atteignent souvent une ferveur inébranlable et une loyauté à leur nouvelle cause ou dirigeant. Quoi qu'il en soit, les kobolds sont proverbialement réputés pour sentir que le bâteau va couler et, une fois que la source de leur pouvoir manque ou semble condamnée, leur moral se brise rapidement.</p>\n<p>Que ce soit conduit par un dragon ou non, les kobolds s'identifient toujours aux-mêmes avec un type de dragon qui leur sert de modèle spirituel. Leurs sociétés adoptent régulièrement les lois et les normes culturelles inspirées par la personnalité de leur modèle.</p>\n<h2>Alignement et Religion</h2>\n<p>Hormis les plus iconoclastes, les kobolds ont un respect naturel de la hiérarchie et des règles et ainsi les kobolds sont rarement chaotiques. Les aventuriers kobolds tendent à être loyaux neutres ou neutres, comptant sur leurs stratégies ancestrales pour la survie.</p>\n<p>Les religions organisées semblent plus naturelles à la plupart des kobolds, plus spécialement lorsqu'une divinité assume une disposition de commandement ou tyrannique. Beaucoup gravitent vers l'ordre d'Abadar ou l'élégance artistique de Shelyn. De plus sinistres communautés révèrent Asmodeus et les autres archidiables sont également des choix courants. Les divinités draconiques, Apsu et Dahak, sont également des choix communs de vénération. Les kobolds sont souvent eux-mêmes attirés vers les cultes, plus particulièrement ceux avec des dragons ou des diables comme figure de proue.</p>\n<h2>Aventuriers</h2>\n<p>Les kobolds partent souvent à l'aventure à la poursuite de pouvoir, de connaissance et de trésors qui leur paraissent correspondre à leurs égos largement disproportionnés. Lorsque des aventuriers, des milices ou des tyrans sans scrupules dispersent une communauté kobold, les survivants s'accrochent souvent à de nouvelles familles, recherchant une consolation émotionnelle — et quelques fois une revanche. Les historiques typiques des kobolds incluent artisan, artiste, criminel, chasseur, mineur, éclaireur, bricoleur, bandit, cultiste, récupérateur et serviteur. Les kobolds excellent en tant que bardes, rôdeurs, roublards et ensorceleurs, bien qu'ils canalisent aussi leur ingéniosité comme alchimistes ou magiciens.</p>\n<h2>Noms</h2>\n<p>Le nom donné à un jeune kobold comporte rarement plus d'une ou deux syllables. Lorsqu'ils vieillissent, qu'ils augmentent leur statut et accomplissent des faits glorieux, les kobolds ajoutent davantage de syllables à leurs noms, imitant une pratique draconique courante. Les kobolds portent rarement des patronymes sauf lorsqu'ils font un effort pour mieux se fondre dans une communauté, auquel cas, ils adoptent typiquement le patronyme d'une importante personnalité de ce groupe.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de noms</span></h3>\n<p>Azrnak, Draahzin, Enga, Fazgyn, Fazij, Jekkajak, Kib, Kirrok, Mirkol, Tarka, Urkak, Varshez, Vroklan, Zekstikah, Zgaz</p>\n<hr />\n<p><strong>Note pour le jeu organisé</strong> Compte tenu de nombreuses années de réussite des activités dans la Société des Éclaireurs, tous les personnages ont accès à l'ascendance kobold.</p>"
        }
    ],
    "mapping": {}
}