{
    "label": "Backgrounds",
    "entries": [
        {
            "id": "Winter's Child",
            "name": "Enfant de l'Hiver (Winter's Child)",
            "description": "<p>Vous où l'un de vos ancètres vient d'Irrisen et une étincelle de la magie de la région s'est incarnée  dans vos os. Le sang de l'héritage de Baba Yaga court dans vos veines et vous ne faites qu'un avec les mystères et les dangers des terres glacées.</p>\n<p>Choisissez deux primes de Caractéristiques. L'une doit être de <strong>Constitution</strong> ou de <strong>Charisme</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Arcanes et en Connaissance du Climat. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.blMeVamjGz4ODWxq]{Sens arcanique}</p>"
        },
        {
            "id": "Barber",
            "name": "Barbier (Barber)",
            "description": "<p>Coupe de cheveux, dentisterie, saignée et chirurgie ; s'il faut une maîns sûre et un rasoir effilé, vous le faites. Vous pourriez avoir pris la route pour étendre vos compétences ou pour vous tester vous-même face à un monde qui laisse votre patients tellement battus et contusionnés.</p>\n<p>Choisissez deux primes de caractéristiques. Une doit être de <strong>Dextérité</strong> ou de <strong>Sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié dans la compétence Médecine et la Connaissance de la Chirurgie. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.bkZgWFSFV4cAf5Ot]{Chirurgie risquée}.</p>"
        },
        {
            "id": "Emancipated",
            "name": "Émancipé (Emancipated)",
            "description": "<p>Il y a peu encore, le Corbel appartenait au Chéliax, un pays bien plus grand où l’Église d’Asmodeus règne en maîtresse et les esclaves sont vendus librement sur les marchés. Vous avez eu le malheur de naître esclave, mais la chance d’avoir grandi à Kintargo. Lorsque le Corbel s’est séparé du Chéliax, les dirigeants de la jeune nation ont libéré tous les esclaves et vous n’avez pas perdu de temps pour découvrir une nouvelle vie. À vous de décider comment et pourquoi vous vous êtes rendu à Brèchemont, mais vous êtes sans cesse poussé par le sentiment que vous avez à présent le pouvoir de déterminer votre propre destinée.<br /></p>\n<p>Cela fait quelque temps que vous avez envie de devenir aventurier, car vous comptez ainsi commencer une nouvelle vie en tant que héros rencontrant gloire et fortune. L’Appel aux héros est une excellente occasion de rejoindre un groupe d’aventuriers.<br /></p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans les compétences <strong>Discrétion</strong> et <strong>Connaissance</strong> de Kintargo. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.beyw5bdA5hkQbmaG]{Traqueur de terrain}.</p>"
        },
        {
            "id": "Martial Disciple",
            "name": "Disciple martial (Martial Disciple)",
            "description": "<p>Vous avez suivi un entraînement intense et des études rigoureuses afin de devenir un grand guerrier. Vous pouvez avoir été élève dans un monastère traditionnel, une académie militaire d’élite ou une branche locale d’une prestigieuse organisation de mercenaires.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Dextérité</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans la compétence Acrobaties ou Athlétisme. Vous gagnez un don de compétence : @Compendium[pf2e.feats-srd.LQw0yIMDUJJkq1nD]{Chute féline} si vous avez choisi Acrobaties ou @Compendium[pf2e.feats-srd.ZBhvJ9O8MvBFAlhq]{Saut rapide} si vous avez choisi Athlétisme. Vous êtes également qualifié dans la compétence Connaissance de la guerre.</p>"
        },
        {
            "id": "Gladiator",
            "name": "Gladiateur (Gladiator)",
            "description": "<p>Vous avez appris à vous battre lors des sanglants jeux de l’arène. Vous avez cependant quitté l'arène (ou vous vous êtes enfui) avant d’y atteindre la gloire. Votre capacité à faire couler le sang et à éveiller l’intérêt des foules vous est utile dans votre nouvelle vie d’aventurier.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Représentation et Connaissance des gladiateurs. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Représentation impressionnante}.</p>"
        },
        {
            "id": "Whispering Way Scion",
            "name": "Enfant de la Voie du Murmure (Whispering Way Scion)",
            "description": "<p>Votre famille a longtemps été associée à l'énigmatique Société secrète de la mort connu sous le nom de la Voie du Murmure, laquellea  récemment été à l'origine de la dévastation terrible de la nation du Dernier-Rempart. Que vous ayiez suivi ou non leurs traces, vous connaissez un grand nombre des secrets de cette philosophie.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être d'<strong>Intelligence </strong> ou de <strong>Sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Religion et en Connaissance des Morts-vivants. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.x7EMZNMavris2aHY]{Étudiant du droit canon}.</p>"
        },
        {
            "id": "Lesser Scion",
            "name": "Benjamin (Lesser Scion)",
            "description": "<p>Vous êtes le plus jeune enfant d'une noble maison (du Chéliax, de l'Isger ou de l'Andoran) et vous n'hériterez de rien de votre famille. Bien que vous possédiez un titre mineur, cela ne vous confère ni terre, ni fortune, mais cela vous a permis d'acquérir un peu de respect et de déférences durant vos voyages. Lorsque vous commencez la partie, vous chevauchez au sein d'une caravane à destination d'Almas, où un cousin vous a promis de vous permettre de rester durant un mois.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Dextérité</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Diplomatie et en Connaissane de l'Héraldique. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.4RjDxgvNXNl5GG9d]{Animal social}.</p>"
        },
        {
            "id": "Sodden Scavenger",
            "name": "récupérateur détrempé (Sodden Scavenger)",
            "description": "<p>Vous avez réussi à gagner de quoi vivre une existence dans les Terres inondées par la Tempête perpétuelle et êtes devenu expert lorsqu'il s'git de récupérer de la nourriture ou des outils.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Constitution </strong> ou de <strong>Sagesse</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Survie et en Connaissances des marais. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Glaneur}.</p>"
        },
        {
            "id": "Emissary",
            "name": "Émissaire (Emissary)",
            "description": "<p>Remplissant le rôle de diplomate ou de messager, vous avez énormément voyagé. Votre quotidien consistait à communiquer avec de nouvelles personnes et à former des alliances.<br /></p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Société et une compétence de Connaissance en lien avec une cité dans laquelle vous vous êtes souvent rendu. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Polyglotte}.</p>"
        },
        {
            "id": "Animal Wrangler",
            "name": "Soigneur animalier (Animal Wrangler)",
            "description": "<p>Vous avez longtemps travaillé avec les grands animaux du cirque pour la Ménagerie Céleste, que ce soit en participant à un numéro animalier, en reconduisant les animaux dans leurs cages ou même en nettoyant leurs déjections dans des enclos sales. La maltraitance constante de Maîtresse Crépuscule envers ses animaux vous a incité à quitter ce travail et vous vous efforcez désormais de faire en sorte que les animaux ne soient pas abusés.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Force</strong> ou de <strong>Sagesse</strong> et l’autre est libre.</p>\n<p>Vous êtes qualifié à votre choix en Athlétisme ou en Nature et en une Connaissance liée à un type d’animaux courants (comme Connaissance des équidés, Connaissance des félins ou Connaissance des pachidermes). Vous obtenez un don de compétence : @Compendium[pf2e.feats-srd.KxaYlC50zzHysJj8]{Lutteur contre les Titans} si vous avez choisi Athlétisme ou @Compendium[pf2e.feats-srd.nowEaHgIyij7im8F]{Dressage animalier} si vous avez choisi Nature.</p>"
        },
        {
            "id": "Translator",
            "name": "Traducteur (Translator)",
            "description": "<p>Dans votre jeunesse, vous avez appris à transcrire des livres et à traduire des parchemins pour préserver le savoir ou peut-être pour aider de riches commerçants et politiciens. Que vous partiez à la recherche de votre propre fortune ou que vous soyez attiré par le déchiffrage des codes les plus étranges, votre formation linguistique guidera vos découvertes.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être d'<strong>Intelligence</strong> ou de <strong>Charisme</strong>, et l'autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Société et Connaissance de Scribe. Vous gagnez le don de compétence <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"P9HCz0uR6xPHuw72\"><i class=\"fas fa-suitcase\"></i> Polyglotte</a>.</p>"
        },
        {
            "id": "Haunting Vision",
            "name": "Hanté par une vision (Haunting Vision)",
            "description": "<p>Toute votre vie, vous avez été hanté par d’effrayants rêves d’incendies. Ils peuvent résulter d’une expérience de mort imminente liée au feu ou n’avoir aucune source connue de vous. Récemment, vous êtes tombé par hasard sur une image, une histoire ou un autre élément représentant Dahak, le dieu draconique de la destruction, et vous avez éprouvé une inquiétante impression de déjà-vu. Vous pensez que cette divinité a quelque chose à voir avec vos rêves et depuis, vous étudiez tout ce que vous pouvez sur elle. Vos visions ont également renforcé votre foi et, même si vous ne vénérez pas de divinité particulière, vous êtes passionné par tout ce qui touche à la religion.</p>\n<p>Votre dernier rêve vous a pour la première fois montré assez de détails pour identifier son décor : vous avez vu la ville de Brèchemont en flammes. Vous avez donc décidé de répondre à l’Appel aux héros dans l’espoir de sauver la ville qui, vous le craignez fort, devrait bientôt brûler jusqu’aux fondations.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié en Religion et en Connaissance de Dahak. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.x7EMZNMavris2aHY]{Étudiant du droit canon}.</p>"
        },
        {
            "id": "Goblinblood Orphan",
            "name": "Orphelin des guerres du Sang gobelin (Goblinblood Orphan)",
            "description": "<p>Votre famille, qu’elle ait été gobeline, hobgobeline ou humaine, est morte lors des guerres du Sang gobelin. Bien que profondément marqué par ces pertes, vous avez réussi à survivre grâce à votre résilience et votre débrouillardise. </p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Constitution</strong> et l'autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Survie et Connaissances des gobelins. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance} avec la compétence Survie.</p>"
        },
        {
            "id": "Aiudara Seeker",
            "name": "Chercheur d'aiudara (Aiudara Seeker)",
            "description": "<p>L'<em>aiudara</em> de l'Anneau d'Alseta est devenue beaucoup mieux connu et vous êtes intéressé par en apprendre davantage à ce propos.</p>\n<p>Choisissez deux primes de Caractéristiques. L'une doit être de <strong>Sagesse</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Arcanes et en Connaissance des Portails. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.IlOQuCQIhjJpig3S]{Identification rapide}.</p>"
        },
        {
            "id": "Gambler",
            "name": "Parieur (Gambler)",
            "description": "<p>Le frisson du jeu vous a fait vous perdre dans les jeux de hasard. Il s’agissait peut-être d’un à-côté lucratif qui a perdu de son attrait comparé aux véritables risques liés à la vie d’aventurier, ou votre passion du jeu vous a mis dans une situation difficile et vous vous êtes tourné vers l’aventure avant d’être irrémédiablement pris dans l’engrenage.<br /></p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre<br /></p>\n<p>Vous êtes qualifié dans les compétences Duperie et Connaissance ludique. Vous gagnez le don de compétence Détecteur de mensonges.</p>"
        },
        {
            "id": "Sleepless Suns Star",
            "name": "Étoile des soleils sans repos (Sleepless Suns Star)",
            "description": "<p>Parmi vos camarades gardes qui patrouillent le Quartier étranger, vous êtes un énergumène. Votre bon travail et votre forte personnalité ont attiré suffisamment d'attention pour que l'on se soit donné le mot que vous êtes l'étoile montante parmi les chiens de garde d'Absalom. Votre popularité vous a aussi apporté la confiance de nombreux citoyens du Quartier étranger.</p>\n<p>Votre performance louable vous a permis de vous faire transférer vers la Edgewatch nouvellemenet formée dans le Quartier du précipice, où vous allez pouvoir faire bon usage de votre formidable réputation en patrouillant durant le Festival radieux et en assurant la sécurité des visiteurs les plus vulnérables d'Absalom.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <stong>Wisdom</strong> ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Société, plus soit en Connaissance des gladiateurs, soit en Connaissance de la généalogie. Vous obtenez un bonus de circonstance de +1 aux tests de Diplomatie, de Duperie et d'Intimidation pour @Compendium[pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Interagir} avec les membres des soleils sans repos et des résidents du Quartier Étranger. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Polyglotte}.</p>"
        },
        {
            "id": "Amnesiac",
            "name": "Amnésique (Amnesiac)",
            "description": "<p><strong>[Rare]</strong></p>\n<p>Votre historique est elliptique ; honnêtement, vous ne pouvez vous en souvenir ! Vous pourriez avoir de vagues idées enfouies dans votre esprit, des réminiscences d'émotions inhabituelles ou des réponses inattendues face à certaines personnes ou situations, mais en définitive, vous ne savez pas d'où vous venez. Vous pourriez être parti à l'aventure spécifiquement pour vous découvrir vous-même. Il vous appartient avec le MJ de déterminer la vérité sur l'histoire de votre personnage. Vous pouvez la laisser entièrement au MJ pour qu'elle soit secrète ou travailler ensemble, ou même choisir de la laisser pour plus tard. dans tous les cas, vous et votre MJ devriez déterminer quelques détails notables à propos de votre personnage ou ses possessions pour obtenir les premiers indices de votre passé.</p>\n<p>Vous obtenez trois primes de caractéristique. Vous en choisissez deux et le MJ en choisit une troisième basée sur les premières idées de l'histoire possible de votre personnage.</p>"
        },
        {
            "id": "Black Market Smuggler",
            "name": "Contrebandier du Marché noir (Black Market Smuggler)",
            "description": "<p>Vous savez comment travailler du côté moins que légal des marchés de la région et comment glisser de la contrebande sous le nez des autorités.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Sagesse</strong> ou de <strong>Charisme</strong> et l'autre est une prime de caractéritique libre.</p>\n<p>Vous êtes qualifié en Discrétion et en Connaissance de la Pègre. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.t3btih0O5RUwWynt]{Contrebandier expérimenté}.</p>"
        },
        {
            "id": "Wildwood Local",
            "name": "Habitué des bois (Wildwood Local)",
            "description": "<p>Vous pourriez être né parmi les druides de la forêt de Verduran ou y avoir passé du temps parmis eux en tant qu'adulte et avoir appris leurs manières de faire.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié en Nature et en Connaissance de la forêt. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.WC4xLBGmBsdOdHWu]{Médecine naturelle}.</p>"
        },
        {
            "id": "Blow-In",
            "name": "Nouveau-venu (Blow-In)",
            "description": "<p>Vous n'avez jamais prévu de rejoindre un cirque, mais vous avez cherché pour un lieu idéal pour faire profil bas pour des raisons qui vous sont propres. Le Cirque des Merveilles Imprévisibles est venu au bon moment avec plusieurs ouvriers différents et artistes il y a quelques mois. Beaucoup d'ente eux sont venus d'un cirque d'Escadar appelé la Céleste Ménagerie, mais pas tous. Il a été facile de vous glisser parmi les ouvriers. Bien que vous aviez planifié de vous déplacer rapidement, les gens du cirque vous ont adopté comme l'un des leurs et ne posent aucune question sur votre passé.<br /></p>\n<p>Choisissez deux primes de Caractéristiques. L'une doit être de <strong>Dextérité</strong> ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié à voter choix en Duperie ou en Vol, aussi bien qu'en Connaissance de la pègre. Vous obtenez soit le don de compétence @Compendium[pf2e.feats-srd.HEBXaS656MZTiWFu]{Diversion interminable} si vous avez choisi Duperie, soit @Compendium[pf2e.feats-srd.hVZbnsDuXihggylt]{Vol subtil} si vous avez choisi Vol.</p>"
        },
        {
            "id": "Cultist",
            "name": "Cultiste (Cultist)",
            "description": "<p>Vous avez été (ou êtes encore) un membre d'un culte dont les rites peuvent impliquer des danses sacrées pour assurer une bonne récolte ou des rituels sauvages qui font appel à de sombres pouvoirs. Vous pourriez être parti à l'aventure pour remplir les objectifs de votre culte, pour vous initier aux plus grands mystères du monde ou pour fuir les pratiques répugnantes ou les restrictions.</p>\n<p>Choisissez deux primes de caractéristiques. Une doit être d'<strong>Intelligence </strong>ou de <strong>Charisme</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié dans la compétence Occultisme et la compétence de Connaissance en lien avec votre divinité ou votre culte. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.lEgYzFHransLkSvI]{Éduqué dans les secrets}.</p>"
        },
        {
            "id": "Scavenger",
            "name": "Récupérateur (Scavenger)",
            "description": "<p>Vous vous êtes construit une vie en récupérant les choses que la société rejette. Vous pourriez avoir récupéré dans les poubelles simplement pour survivre ou avoir constrit un commerce de chiffonnier ou de transporteur de fumier ou autre du même genre. Lorsque vous avez laissé cette vie derrière vous, vous avez conservé l'habitude de garder un œil sur ce qui se trouve par terre.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être d'<strong>Intelligence </strong>ou de <strong>sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Survie et dans la connaissance de la ville dans laquelle vous avez été élevé lorsque vous étiez récupérateur. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Glaneur}.</p>"
        },
        {
            "id": "Grand Council Bureaucrat",
            "name": "Bureaucrate du Grand Conseil (Grand Council Bureaucrat)",
            "description": "<p>Vous avez passé des années à travailler comme clerc d'un fonctionnaire du Gouvernement d'Absalom. Votre service vous a appris une chose ou deux à propos de discours d'encouragement et à manipuler la bureaucratie de la ville.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Société et Connaissance du gouvernement. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Bonne impression de groupe}.</p>"
        },
        {
            "id": "Circus Born",
            "name": "Circadien (Circus Born)",
            "description": "<p>La vie d’artiste voyageant au sein d’un cirque itinérant n’est pas une nouveauté pour vous : vous êtes né et avez été élevé dans un cirque. Vous avez vu une quantité incroyable de numéros et avez grandi en écoutant les récits des artistes du cirque rassemblés autour du feu de camp. Depuis votre jeunesse, vous connaissez le frisson que déclenche le fait de subjuguer une foule. Vous avez peut-être essayé de vous poser une fois ou deux, mais vous avez à chaque fois succombé à l’appel du voyage au prestige du Chapiteau.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans la compétence Représentation et Connaissance du cirque. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.sMm0UfYxEPpq2Yzd]{Professionnel expérimenté}.</p>"
        },
        {
            "id": "Barrister",
            "name": "Avocat (Barrister)",
            "description": "<p>Les longues heures passées le nez dans des piles d’ouvrages législatifs sous le regard sévère de vos professeurs et à fréquenter les tribunaux vous ont permis d’apprendre le fonctionnement des lois. Vous êtes capable de monter un dossier d’accusation ou de défense pour un procès et vous vous tenez informé des lois locales, car il est impossible de prédire quand elles pourront vous être utiles.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être d’<strong>Intelligence</strong> ou de <strong>Charisme</strong>et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences de <strong>Diplomatie</strong> et de <strong>Connaissances</strong> des Lois. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Bonne impression de groupe}.</p>"
        },
        {
            "id": "Reputation Seeker",
            "name": "En quête de renommée (Reputation Seeker)",
            "description": "<p>Vous êtes probablement de Brèchemont, mais contrairement à l’Enfant du pays, votre famille n’a pas d’héritage notable dans la région. Il se peut même que vous n’ayez pas de famille et soyez orphelin. Vous avez vu tant de gens se faire un nom que vous êtes parti et avez passé quelque temps dans les jungles ou les déserts du Garund ou dans les strates supérieures de l’Ombreterre, mais ces régions se sont avérées trop dangereuses pour que vous y restiez seul bien longtemps. Vous êtes rentré chez vous, plus prudent et mieux renseigné sur le monde qui s’étend au-delà de Brèchemont, mais toujours aussi déterminé à devenir célèbre.</p>\n<p>Vous avez décidé que le mieux pour obtenir de l’aide dans votre quête de gloire consistait à rejoindre un groupe d’aventuriers et vous répondez donc à l’Appel aux héros pour trouver des alliés.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou d’<strong>Intelligence</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Survie et Connaissance de l’Ombreterre, du désert ou de la jungle. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.4tTkRyOQ0VuRBac3]{Expertise du terrain} (souterrain si vous avez Connaissance de l’Ombreterre, désert si c’est Connaissance du désert et jungle pour Connaissance de la jungle).</p>"
        },
        {
            "id": "Bright Lion",
            "name": "Lion brillant (Bright Lion)",
            "description": "<p>Vous êtes membre des Lions brillants et cherchez à renverser le règne tyrannique de of Walkena et à libérer Mzali de ses cruels caprices. Vous avez l'expérience pour opérer sous couverture et avez eu à être prudent quand à ce que vous dites et à qui vous pouvez faire confiance, pour ne pas tomber aux mains des terribles punitions du Dieu-Roi.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Force </strong> ou de <strong>Charisme</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Duperie et en Connaissances de Mzali. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.Dvz54d6aPhjsmUux]{Détecteur de mensonges}.</p>"
        },
        {
            "id": "Ward",
            "name": "Pupille (Ward)",
            "description": "<p>Lorsque vous étiez jeune, vous êtes devenu le pupille d'une autre maison ; logé, nourri et éduqué mais jamais pleinement intégré à la famille. Peut-être deviez vous répondre à leurs demandes en retour de la nourriture et de l'éducation ou étiez vous éduqué mais restiez mal vu. Maintenant, partir à l'aventure est une chance de grandir et de vagabonder librement.</p>\n<p>Choisissez deux primes de Caractéristiques. L'une doit être de <strong>Constitution</strong> ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Représentation et en Connaissance de la Généalogie. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.7LB00jkh6JaJr3vS]{Représentation fascinante}.</p>"
        },
        {
            "id": "Faction Opportunist",
            "name": "Opportuniste des Factions (Faction Opportunist)",
            "description": "<p>Comme l'influence de la Société des Éclaireurs a grandi, il en a été de même de ses factions devenues plus riches et puissantes. Ces factions comptent sur un nombre d'Éclaireurs et d'agents indépendants à la fois pour établir un réseau de commerce, influer sur les politiques nationales et plus et vous figurez parmi les spécialistes qui ont aidé ces factions à réaliser ses objectifs. Ces évènements vous ont fourni nombre d'opportunités pour développer vos propres contacts et vos compétences pour négocier.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Diplomatie et soit Connaissance d'une Guilde, de l'héraldique  ou des affaires. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.4RjDxgvNXNl5GG9d]{Animal social}.</p>\n<p><strong>Spécial</strong> Vous pouvez choisir cet historique seulement si vous avez obtenu du crédit au cours d'un minimum de 5 scénarios de la Première édition de la Saison 9 du Jeu Organisé de la campagne de la Société des Éclaireurs.</p>"
        },
        {
            "id": "Mammoth Speaker",
            "name": "Porte parole mammouth (Mammoth Speaker)",
            "description": "<p>Vous avez appris les secrets pour apprivoiser les puissants mammouths et la mégafaune du nord lointain. Peut-être ces talents sont une partie des coutumes traditionnelles de vote peuple ou peut-être avez vous recherché ces animaux massifs de votre propre chef.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être de <strong>Constitution</strong> ou de <strong>Sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Nature et en Connaissance des Animaux. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.nowEaHgIyij7im8F]{Dressage animalier}.</p>"
        },
        {
            "id": "Nexian Mystic",
            "name": "Mystique Nexien (Nexian Mystic)",
            "description": "<p>Votre initiation dans les mystères Nexiens et aux philosophies des Seigneurs de l'Arche de Nex vous accordent une compréhension surnaturelle des fondamentaux arcaniques de l'existence.</p>\n<p>Choisissez deux primes de caractéristiques. LA première doit être d'<strong>Intelligence</strong> ou de <strong>Sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Arcanes et une compétence de connaissance en lien avec un plan de votre choix (autre que le plan matériel). Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.blMeVamjGz4ODWxq]{Sens arcanique}.</p>"
        },
        {
            "id": "Secular Medic",
            "name": "Médecin séculier (Secular Medic)",
            "description": "<p>Vous êtes du Rahadoum, où les Lois de la Mortalité vous enseignent le rejet des dieux, bien que vous soyez conscient du péril que vous courez à voyager sans magie de soins. De ce fait, vous vous êtes lancé dans l'étude de la médecine, de sorte que vous sauvez des vies sans avoir besoin de sauver des âmes.</p>\n<p>Choisissez deux primes de Caractéristiques. L'une doit être de <strong>Sagesse</strong> ou de <strong>Dextérité</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Médecine et en Connaissance de l'anatomie. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Médecine militaire}.</p>"
        },
        {
            "id": "Magaambya Academic",
            "name": "Étudiant de Magaambya (Magaambya Academic)",
            "description": "<p>Vous avez étudié la magie dans la prestigieuses éacadémie de Magaambya à Nantambu, apprenant les traditions magiques datant de l'Antique mage Jatembe et obtenant ainsi un pédigré respecté parmi les savants partout ailleurs.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être d'<strong>Intelligence </strong> ou de <strong>Charisme</strong> et l'autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié, à votre choix, soit en Arcanes soit en Nature ainsi que dans la Connaissance de l'Enseignement. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.MjQyTcV8Jiv1Jtln]{Reconnaître des sorts}.</p>"
        },
        {
            "id": "Servant",
            "name": "Serviteur (Servant)",
            "description": "<p>Vous avez tenu un rôle de servitude, auprès de nobles et engendrant leur confiance comme l'un des confidents de la maisonnée. Vous pourriez être parti en bons termes our peut-être en emportant des secrets dangereux sur vos anciens maîtres. Quoi qu'il en soit, vous partez à l'aventure pour obtenir du changement et pour trouver que, dans ce nouveau rôle, les compétences que vous avez apprises vous servent désormais à vous-même. </span></p>\n<p>Choisissez deux primes de caractéristique. L'une doit être de <strong>Dextérité </strong>ou de <strong>Charisme</strong> et l'autre est libre. </span></p>\n<p>Vous êtes qualifié dans la compétence Société et dans la Connaissance du Travail. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.yUuU9xyotrpwpTyC]{Lire sur les lèvres}.</span></p>"
        },
        {
            "id": "Haunted",
            "name": "Hanté (Haunted)",
            "description": "<p><strong>[Rare]</strong></p>\n<p>Vous êtes poursuivi par un esprit ou une entité, soit depuis votre enfance, soit à la suite d'un évenèment. Vous pourriez avoir aperçu cette entité. D'autres pourraient aussi l'avor vue. Vous aez étudié des sujets ésotériques en tentant de comprendre votre situation mais cette présence dans votre vie reste un mystèr. Quelles que soit cette entité ou ce qu'elle veut, cela influence vtre vie de manière subtile, pas toujours bonne. Quelques fois, cetteentité vous aide, mais à d'autre moement, son influence est malveillante ou dangereuse. L'entité a davantage tendance à faire surface lors de situations stressantes.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être de <strong>Sagesse </strong>ou de <strong>Charisme</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Occultisme et dans une autre compétence dans laquelle excelle l'entité qui vous hante, déterminée par le MJ. Chaque fois que vous faites un test de compétence pour la compétence de l'entité, le MJ peut vous attribuer un bonus de circonstance au test de +1 au test, comme si l'entité vous @Compendium[pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Aidait}. Si vous acceptez cette aide mais que vous manquez le test, vous êtes @Compendium[pf2e.conditionspf2e.TBSHQspnbcqxsmjL]{Effrayé} 2 (Effrayé 4 en cas d'échec critique). La valeur initiale Effrayée ne peut être réduite par des effets qui réduiraient ou empêcheraient la condition (comme la bravoure du guerrier.</p>"
        },
        {
            "id": "Prisoner",
            "name": "Prisonnier (Prisoner)",
            "description": "<p>Vous avez probablement été emprisonné pour un crime (que vous avez commis ou non) ou asservi pendant une partie de votre jeunesse. Maintenant que vous êtes aventurier, vous profitez pleinement de votre liberté retrouvée.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Constitution</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Discrétion et Connaissance de la pègre. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.t3btih0O5RUwWynt]{Contrebandier expérimenté}.</p>"
        },
        {
            "id": "Shory Seeker",
            "name": "Chercheur Rivain (Shory Seeker)",
            "description": "<p>Vous avez dédié votre vie à résoudre les secrets de l'antique Empire Rivain, soit au travers de recherches méticuleuses ou en voyageant dans des ruines dangereuses et distantes pour retrouver la trace d'artefacts depuis longtemps perdus.</p>\n<p>Choisissez deux primes de caractéristique. La première doit être de <strong>Dextérité</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Artisanat et en Connaissance Rivaine. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.RwEZCpQEN90Mkrvm]{Artisanat spécialisé}.</p>"
        },
        {
            "id": "Child of the Puddles",
            "name": "Marmot des flaques (Child of the Puddles)",
            "description": "<p>Vous avez grandi dans le quartier sordide et trempé d'Absalom connu sous le nom des Flaques. Vous êtes chez vous dans les environnements bondés.</p>\n<p>Choisissez deux primes de Caractéristiques. L'une doit être de <strong>Dextérité</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Acrobaties et en Connaissance d'Absalom. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.CnqMJR8e9jqJR7MM]{Équilibre stable}.</p>"
        },
        {
            "id": "Final Blade Survivor",
            "name": "Survivant de la Lame finale (Final Blade Survivor)",
            "description": "<p>Vous avez été la proie des caprices des milices du Galt et avez été promis à l'exécution par la <em>@Compendium[pf2e.equipment-srd.5Q5MfHX43Sjm8C6Z]{Lame finale}</em>, mais par vos compétences, ou de la chance brute vous avez réussi à vous en sortir.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Charisme</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié en Duperie et en Connaissance de la révolution. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.B6HbYsLBWb1RR6Fx]{Menteur charismatique}.</p>"
        },
        {
            "id": "Osirionologist",
            "name": "Osirionologiste (Osirionologist)",
            "description": "<p>Que vous soyez un étranger fasciné ou un local fier du passé historique de votre nation, vous êtes un étudiant dévoué de l'histoire de l'Osirion. Vous pourriez être un professeur en voyage, un membre d'une société comme celle des Éclaireurs ou de l'Ordre ésotérique de l'œil palatin ou même un simple pilleur de tombe faisant ses affaires sur les gloires du passé.</p>\n<p>Choisissez deux primes de caractéristique. La premieère peut être de <strong>Constitution</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Occultisme et en Connaissance de l'Antique Osirion. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.hDGosy2ZTwnyctEP]{Identification de bizarreries}.</p>"
        },
        {
            "id": "Tapestry Refugee",
            "name": "Réfugié de la Tapisserie (Tapestry Refugee)",
            "description": "<p>À l'intérieur de son magnifique demi-plan musée, l'ensorceleuse Hao Jin a extrait et préservé nombre de sites et de cultures. Le détricotage de la magie du demi-plan a récemment obligé la Société des Éclaireurs à évacuer nombre d'habitants et vous avez été parmi les réfugiés qui sont revenus sur le Plan matériel après des siècles d'isolement. Que vous ayez rejoint la Société des Éclaireurs par gratitude, curiosité ou désespoir vous avez été endurci par le pénible exode de votre foyer condamné.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être en <strong>Constitution</strong> ou en <strong>sagesse</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Médecine ou en Discrétion, outre une compétence de Connaissance en rapport avec le terrain que vous arpentiez au sein du demi-plan (telle que la Connaissance des grottes ou du Désert). Vous obtenez le don de compétence@Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance} avec la compétence dans laquelle vous avez choisi d'être qualifié (Médecine ou Discrétion).</p>\n<hr />\n<p><strong>Spécial</strong> Vous pouvez sélectionner cet historique seulement si vous avez mérité du crédit en jouant au moins 5 scénarios de la Première édition de la saison 10 de la campagne de jeu organisé de la Société des Éclaireurs.</p>"
        },
        {
            "id": "Rostland Partisan",
            "name": "Partisan du Rost (Rostland Partisan)",
            "description": "<p>Vous avez grandi parmi les maisons méridionales du Brevoy dans le vieux Rost. Vous êts habitué à débattre à partir d'une position dépréciée.</p>\n<p>Choisissez deux primes de Caractéristiques. L'une doit être de <strong>Constitution</strong> ou de <strong>Charisme</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Diplomatie et en Connaissance de la Politique. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Bonne impression de groupe}.</p>"
        },
        {
            "id": "Desert Tracker",
            "name": "Pisteur du désert (Desert Tracker)",
            "description": "<p>Vous êtes dans votre élément à parcourir les pistes torrides des sables brûlants et vous êtes fait une vie de conduire ou de suivre des créatures dans le désert. Vous pourriez être un nomade indigène, un guide du désert expérimenté, un naturaliste, un bandit conduit dans les dunes pour achapper à la loi — ou un peu de tout çà.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Constitution</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Survie et Connaissance du Désert. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.urQZwmzg2kS53vd5]{Pisteur expérimenté} .</p>"
        },
        {
            "id": "Finadar Leshy",
            "name": "Léchi de Finadar (Finadar Leshy)",
            "description": "<p><strong>Prérequis</strong> ascendance léchi</p>\n<p>Vous êtes un léchi de la forêt de Finadar, créé à l'origine par la corruption d'un monolithe cyclopéen. Bien que la Société des Éclaireurs soit parvenu à couper le lien avec le monolithe, libérant la forêt et votre peuple de son influence, vous conservez une trace perturbante de la connection avec les Abysses.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être de <strong>Constitution</strong> ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Intimidation et en Connaissance des Abysses. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Regard intimidant}.</p>"
        },
        {
            "id": "Merabite Prodigy",
            "name": "Prodige Merabite (Merabite Prodigy)",
            "description": "<p>Même dans une Cité renommée pour son alchimie, vous avez été capable de vous hisser au-dessus du lot.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être d'<strong>Intelligence </strong> ou de <strong>Dextérité</strong> et l'autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié en Alchimie et en Connaissances de l'alchimie. Vous obtenez le don de compétence@Compendium[pf2e.feats-srd.RwEZCpQEN90Mkrvm]{Artisanat spécialisé} avec l'alchimie.</p>"
        },
        {
            "id": "Nomad",
            "name": "Nomade (Nomad)",
            "description": "<p>Vous avez beaucoup voyagé et appris par la même occasion les grands principes de la survie sur les routes et dans des terres inconnues, quand les provisions se font rares et le confort presque inexistant. Maintenant que vous êtes aventurier, vous continuez de voyager, mais souvent dans des endroits encore plus dangereux.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans la compétence Survie et une compétence de Connaissance liée à un type de terrain que vous avez déjà traversé (comme Connaissance du désert ou Connaissance des marais). Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance} avec la compétence Survie.</p>"
        },
        {
            "id": "Aspiring River Monarch",
            "name": "Aspirant Monarque du Fleuve (Aspiring River Monarch)",
            "description": "<p>De nouveaux royaumes émergent constamment dans les Royaumes du fleuves et vous avez l'intention de diriger l'un d'entre eux. Faire en sorte qu'il dure, quoi qu'il en soit, va requérir à la fois de la force et de la grâce.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être de <strong>Sagesse</strong> ou de <strong>Charisme</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Société et en Connaissance de la Politique. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.JtjnFsOToBLnSRO9]{Manières courtoises}.</p>"
        },
        {
            "id": "Onyx Trader",
            "name": "Marchand d'Onyx (Onyx Trader)",
            "description": "<p>Oprak ne partage par les secrets des chambres d'Onyx avec beaucoup, mais vous êtes l'un des heureux élus à avoir pu rentrer dans le cœur de la nation. Vous avez voyagé par les chemins extra-dimensionnels des Routes de Pierre et échangé des marchandises dans une grande variété de pays. Vous avez appris à arpenter les marchés étrangers de tous types.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Dextérité</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Société et Connaissance des affaires. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Polyglotte}.</p>"
        },
        {
            "id": "Butcher",
            "name": "\"Boucher\" (Butcher)",
            "description": "<p>Vous avez passé un nombre incalculable d'heures à arpenter les stands de cirques bruyants et bondés, inventant des moyens innovants pour vendre des rafraichissements et des nouveautés à des prix exorbitants. (Vous pourriez en savoir très peu sur comment abattre des animaux ; Le terme boucher est un mot du patois forain désignant un camelot) La Ménagerie Céleste vous a constamment poussé à vous triturer les méninges pour trouver comment vendre des jouets de qualité de plus en plus médiocre à des enfants et comment camoufler le goût des friandises avariées qui auraient dues être jetées des jours auparavant. Vous vendiez de laa déception et avez détesté celà au point où vous avez cherché un nouvel angle de travail ; bien que vous ne désiriez pas pour autant quitter totalement le monde du cirque.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Constitution</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Société et en Connaissance des affaires. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.yUuU9xyotrpwpTyC]{Lecture sur les lèvres}.</p>"
        },
        {
            "id": "Belkzen Slayer",
            "name": "Tueur du Belkzen (Belkzen Slayer)",
            "description": "<p>Vous êtes un combattant sans peur originaire de la Forteresse du Belkzen et votre clan compte sur votre soutien, vos conseils et votre défense. Avec la montée de la menace du Tyran qui Murmure qui plane sur la sécurité de votre foyer, vous ne devez pas laisser tomber votre peuple.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Force</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Intimidation et Connaissance des orcs. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Regard intimidant}.</p>"
        },
        {
            "id": "Harrow-Led",
            "name": "Déterminé par le Tourment (Harrow-Led)",
            "description": "<p>Vous avez été le sujet d'une lecture du Tourment à un point clé de votre vie, comme lors  d'une anniversaire important ou en atteignant l'âge adulte. La lecture a été tellement précise et adapté, pour le meilleur ou le pire, à différents moments de votre vie que vous ne pouvez plus considérer qu'il s'agit d'une simple coïncidence.</p>\n<p>Déterminez aléatoirement deux suites du Tourment liées à votre personnage, chacune reflétant un score de caractéristique particulier. Vous pouvez le faire en tirant des cartes d'un jeu du Tourment ou en lançant [[/r d6]]:</p>\n<p> </p>\n<table style=\"width: 29.8317%; height: 168px; text-align: center; margin-left: auto; margin-right: auto;\" border=\"1\">\n<tbody>\n<tr style=\"color: white; background: brown;\">\n<td style=\"width: 15%;\">d6</td>\n<td style=\"width: 35%;\">Résultat</td>\n<td style=\"width: 50%;\">Caractéristique</td>\n</tr>\n<tr>\n<td style=\"width: 15%;\">1</td>\n<td style=\"width: 35%;\">Marteaux</td>\n<td style=\"width: 50%;\">Force</td>\n</tr>\n<tr>\n<td style=\"width: 15%;\">2</td>\n<td style=\"width: 35%;\">Clés</td>\n<td style=\"width: 50%;\">Dextérité</td>\n</tr>\n<tr>\n<td style=\"width: 15%;\">3</td>\n<td style=\"width: 35%;\">Boucliers</td>\n<td style=\"width: 50%;\">Constitution</td>\n</tr>\n<tr>\n<td style=\"width: 15%;\">4</td>\n<td style=\"width: 35%;\">Livres</td>\n<td style=\"width: 50%;\">Intelligence</td>\n</tr>\n<tr>\n<td style=\"width: 15%;\">5</td>\n<td style=\"width: 35%;\">Étoiles</td>\n<td style=\"width: 50%;\">Sagesse</td>\n</tr>\n<tr>\n<td style=\"width: 15%;\">6</td>\n<td style=\"width: 35%;\">Couronnes</td>\n<td style=\"width: 50%;\">Charisme</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>La première suite est votre score aligné et la seconde est votre score désalignée.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être votre caractéristique alignée ou désalignée et l'autre est une prime de caractéristique libre. Vous êtes qualifié à votre choix entre les compétences Occultisme, Représentation ou Société et en Connaissance du Tourment. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.1Bt7uCW2WI4sM84P]{Savoir douteux}.</p>"
        },
        {
            "id": "Bounty Hunter",
            "name": "Chasseur de primes (Bounty Hunter)",
            "description": "<p>Vous vous êtes enrichi en traquant les délinquants. Vos motivations étaient peut-être altruistes et chasser les criminels était pour vous un moyen de rendre les rues plus sûres, ou alors vous étiez seulement motivé par l’argent. Vous n’avez aucun mal à transposer vos techniques de traque des criminels à votre profession d’aventurier.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> or <strong>Sagesse</strong>, l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Survie et Connaissance juridique. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.urQZwmzg2kS53vd5]{Pisteur expérimenté}</p>"
        },
        {
            "id": "Scholar of the Sky Key",
            "name": "Étudiant de la Clé du Ciel (Scholar of the Sky Key)",
            "description": "<p>La technologie inhabituelle de la Montagne d'argent de Numérie laisse toujours perplexes les érudits de la Société, bien que vous soyez un des innovateurs qui ont maintenant découvert comment faire fonctionner une poignée de ces outils futuristes ; possiblement après avoir survécu à quelques explosions. La Société pourrait vous avoir recruté pour vos capacités ésotériques ou vous pourriez avoir cherché la protection de la Société pour échapper à l'avidité de la Ligue Technique. Même si votre compréhension de la rechnologie avancée est imparfaite, les leçons apprises à la dure sont inestimables lorsqu'il s'agit de décrypter ou reparer les mécanismes.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être d'<strong>Intelligence</strong> ou de <strong>Constitution</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en <strong>Artisanat</strong> et en Connaissance de l'Ingénierie. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.ASy9AKEIRxPYUi5o]{Réparation rapide}.</p>\n<hr />\n<p><strong>Spécial</strong> Vous ne pouvez sélectionner cet historique que si vous avez obtenu du crédit au cours d'au moins  5 scénarios de la Première édition de la Campagne de jeu Organisé de la Société des Éclaireurs.</p>"
        },
        {
            "id": "Pathfinder Recruiter",
            "name": "Recruteur des Éclaireurs (Pathfinder Recruiter)",
            "description": "<p>La Société des Éclaireurs est toujours à la recherche de personnes talentueuses, mais ces talents n'atterrissent que rarement dans la Grande Loge. Que vous soyez professionnellement formés pour engager les nouvelles recrues ou que les Éclaireurs vous ont repérés et vous ont élevés depuis l'enfance, vous vous êtes engagé à aider au développement de la Société.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Sagesse</strong> ou de <strong>Charisme</strong> et l'autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans la compétence Diplomatie et dans une compétence de Connaissance liée aux traditions d'une ville que vous avez souvent visitée. Vous gagnez le don de compétence <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"KpFetnUqTiweypZk\"><i class=\"fas fa-suitcase\"></i> Bonne impression de groupe</a>.</p>"
        },
        {
            "id": "Refugee (Fall of Plaguestone)",
            "name": "Réfugié (la Chute de Plaguestone) (Refugee (Fall of Plaguestone))",
            "description": "<p>Les combats autour du lac Encarthan ont forcé bezaucoup de gens résidant ici à fuir la violence. Bien que votre foyer soit derrière vous, vous avez réussi à survivre et à vous diriger vers le sud en recherche d'une meilleure vie. Lorsque la partie commence, vous chevauchez avec une caravane qui vous emmène vers ce qui pourrait être votre nouveau foyer en Andoran ou simplement un autre point de passage de votre voyage.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou d'<strong>Intelligence</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié en Survie et en Connaissance de la chasse. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Glaneur}.</p>"
        },
        {
            "id": "Shadow Haunted",
            "name": "Ombre hantée (Shadow Haunted)",
            "description": "<p>Vous êtes originaire du Nidal et quel que soient vos valeurs personnelles, Zon-Kuthon a réclamé votre âme suite à un pacte ancien. L'influence perturbante du Seigneur de Minuit esst inscrite profodément dans vos os.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Sagesse</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Intimidation et en Connaissance du plan de l'ombre. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.ar2DUlvDK4LDcH9J]{Contrainte rapide}.</p>"
        },
        {
            "id": "Rivethun Adherent",
            "name": "Adhérent du Rivethun (Rivethun Adherent)",
            "description": "<p>Vous avez passé du temps à apprendre les pratiques et les traditions des antiques chamans nais du Rivethun et pouvez reconnaître toute sortes de magies. Vous pouvez avoir choisi voter propre voie depuis ou vous pouvez continuer à adhérer à leur philosophie.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Constitution</strong> ou <strong>sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Occultisme et Connaissance des Esprits. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.MjQyTcV8Jiv1Jtln]{Reconnaître des sorts}.</p>"
        },
        {
            "id": "Trailblazer",
            "name": "Pionnier (Trailblazer)",
            "description": "<p>Les domaines inexplorés vous ont toujours intrigués et vous avez exploré et cartographié de grands territoires au service des commerçants, des gouvernements ou de votre propre curiosité. Là où certains voient un point vide sur une carte, vous voyez le potentiel de quelque chose de nouveau et d'inédit.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou de <strong>Sagesse</strong>, et l'autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences de Survie et Connaissance de la Cartographie. Vous gagnez le don de compétence <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"4tTkRyOQ0VuRBac3\"><i class=\"fas fa-suitcase\"></i> Expertise du terrain</a> avec un terrain que vous avez déjà exploré.</p>"
        },
        {
            "id": "Refugee (APG)",
            "name": "Réfugié (MJA) (Refugee (APG))",
            "description": "<p>Vous êtes originaire d'un pays très distant de celui dans lequel vous vous trouvez, à cause de la guerre, d'une épidémie ou simplement à la poursuite d'une opportunité. Quelle que soit votre origine ou la raison pour lquelle vous avez quitté votre patrie, vous vous sentes un étranger dans ce nouveau pays. Partir à l'aventure est un moyen de vous encourager vous-même à offrir de l'espoir à ceux qui en ont besoin davantage.</p>\n<p>Choisiseez deux primes de Caractéristiques. La première doit être de <strong>Constitution </strong>ou de <strong>Sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Société et dans une compétence de Connaissances en rapport avec la communauté dont vous venez. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.X2jGFfLU5qI5XVot]{Savoir urbain}.</p>"
        },
        {
            "id": "Returning Descendant",
            "name": "Descendant de retour (Returning Descendant)",
            "description": "<p>Vous n’êtes pas originaire de Brèchemont, peut-être même pas d’Isger ou d’Avistan, en revanche, vous avez mené une vie difficile. Vous avez souvent dû prendre des décisions difficiles et avez développé un don pour comprendre comment les choses fonctionnent (et comment les démanteler), ce qui vous a aidé à survivre. Vous avez récemment appris que l’un de vos ancêtres était originaire de Brèchemont et avait eu une modeste carrière en tant qu’aventurier. Vous ne pouvez vous empêcher de vous demander si votre vie n’aurait pas été plus facile si vous aviez grandi là-bas et avez donc décidé de trouver cette bourgade pour en apprendre plus sur elle.</p>\n<p>Vous avez décidé de répondre à l’Appel aux héros pour suivre les traces de votre ancêtre, soit pour honorer sa mémoire, soit pour accomplir les exploits qu’il n’a pas pu réaliser. </p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Vol et Connaissance de l'ingénierie. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.jDdOqFmZLwE4dblQ]{Vol à la tire}.</p>"
        },
        {
            "id": "Scout",
            "name": "Éclaireur (Scout)",
            "description": "<p>La nature a été votre seconde maison lorsque vous découvriez des sentiers et guidiez des voyageurs. C’est peut-être votre soif de voyages qui vous a poussé à partir à l’aventure, ou vous avez découvert, en servant d’éclaireur à des soldats, que vous aviez pris goût aux combats.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans la compétence Survie et une compétence de Connaissance liée à un type de terrain dans lequel vous avez déjà effectué une reconnaissance (comme Connaissance des forêts ou Connaissance des cavernes). Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Glaneur}.</p>"
        },
        {
            "id": "Raised by Belief",
            "name": "Élevé dans la croyance (Raised by Belief)",
            "description": "<p>Que ce soit dans un monastère, une enclave religieuse ou juste comme une partie de votre vie quotidienne, vous avez été éduqué dans les traditions d'une foi ou d'une philosophie. Vous pouvez y rester dévoué ou avoir tourné le dos aux principes de votre enfance mais vos compétences restent toujours fondées sur votre ancienne dévotion.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être une des caractéristiques spécifiées dans l'entrée Caractéristique divine de votre divinité et l'autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans la compétence divine associée à votre divinité et vous obtenez le don @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance} avec cette compétence. Vous êtes qualifié dans une compétence de Connaissance avec la sous-catégorie associée à votre divinité (Connaissance d'Abadar, par exemple).</p>"
        },
        {
            "id": "Tinker",
            "name": "Bricoleur (Tinker)",
            "description": "<p>Vous inventez toutes sortes de petites choses afin de satisfaire votre imagination fertile. Vos compétences en ingénierie s’expriment avec beaucoup de créativité et il est impossible de deviner ce que vous allez bien pouvoir inventer ensuite. Il s’agira peut-être d’un génial appareil qui aura un potentiel fabuleux... ou qui risquera d’exploser.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou d’<strong>Intelligence</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Artisanat et Connaissance de l’ingénierie. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.RwEZCpQEN90Mkrvm]{Artisanat spécialisé}.</p>"
        },
        {
            "id": "Acolyte",
            "name": "Acolyte (Acolyte)",
            "description": "<p>Vous avez passé votre jeunesse dans un monastère religieux ou un cloître. Vous avez peut‑être voyagé afin de répandre la bonne parole de votre religion, ou parce que vous avez rejeté les enseignements de celle‑ci. Ces leçons restent cependant gravées en vous.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être d'<strong>Intelligence</strong> ou de <strong>Sagesse</strong> et l'autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences de Religion et Connaissance de l'écriture. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.x7EMZNMavris2aHY]{Étudiant du droit canon}</p>"
        },
        {
            "id": "Thrune Loyalist",
            "name": "Loyaliste Thrune (Thrune Loyalist)",
            "description": "<p>En dépit des revers dont le Chéliax a récemment souffert, votre loyauté va à la Maison Thrune adossée aux diables. Vous considérez que la reine actuelle est la régnante légitime de votre patrie et vous voulez agir contre ses ennemis.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être d'<strong>Intelligence </strong>ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Religion et en Connaissance des Enfers. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.x7EMZNMavris2aHY]{Étudiant du droit Canon}.</p>"
        },
        {
            "id": "Thuvian Unifier",
            "name": "Unificateur de Thuvie (Thuvian Unifier)",
            "description": "<p>Vous croyez que les Cités États de Thuvie devraient s'unir en une nation sous le règne de la Cité qui est votre foyer (la plupart du temps Aspenthar) et vous voulez faire tout ce qui doit l'être pour le réaliser.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Force</strong> ou de <strong>Charisme</strong> et l'autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié en Intimidation et en Connaissance de la politique. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.ar2DUlvDK4LDcH9J]{Contrainte rapide}.</p>"
        },
        {
            "id": "Pilgrim",
            "name": "Pélerin (Pilgrim)",
            "description": "<p>Dans votre jeunesse, vous avez accompli plusieurs pélerinages vers des temples importants et des lieux saints. Vous pourriez avoir été un frère mendiant, un vendeur de reliques saintes (rélle ou frauduleuses) ou juste un simple fermier qui suit les piliers de votre foi. Quelques soient désormais les objectifs de vos errances, votre foi vous protège toujours sur la route.</p>\n<p>Choisissez deux primes de caractéristiques. Une doit être de <strong>Sagesse </strong>ou de <strong>Charisme</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Religion et en Connnaissance de votre divinité patronne. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.BqceQIKE0lwIS98s]{Amulette du pélerin}.</p>"
        },
        {
            "id": "Witch Wary",
            "name": "Gare aux sorcières (Witch Wary)",
            "description": "<p>Vous portez peu d'amour ou de confiance aux arts magiques et à ceux qui le pratiquent et vous avez développé un sens paranoïaque lorsqu'il s'agit de reconnaitre de telles pratiques. Vous êtes constamment sur vos gardes contre la magie des sorcières et avez été entraîné à repérer les signes de ceux qui ont l'esprit embrumé par la magie.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Dextérité </strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Occultisme et en Connaissance des malédictions. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.hDGosy2ZTwnyctEP]{Identification des bizarreries}.</p>"
        },
        {
            "id": "Sewer Dragon",
            "name": "Dragon des égoûts (Sewer Dragon)",
            "description": "<p><strong>Prérequis</strong> héritage kobold</p>\n<p>Vous êtes l'un des Dragons des Égoûts, né dans les égoûts d'Absalom, fortifié par une vie passée à défendre votre territoire.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Dextérité</strong> ou d'<strong>Intelligence</strong> et l'autre est une prime de caractéritique libre.</p>\n<p>Vous êtes qualifié en Artisanat et en Connaissance des kobolds. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.DMetdzt1VJL2Y62i]{Fabrication de pièges artisanaux}.</p>"
        },
        {
            "id": "Scholar of the Ancients",
            "name": "Étudiant de l'Antiquité (Scholar of the Ancients)",
            "description": "<p>Vous êtes fasciné par l'Empire perdu de l'Azlant et vous êtes dévoué vous-même pour mettre à jour et étudier chaque artefact perdu ou parcelle de connaissance qui reste, qu'ils s'agisse d'un objectif académique ou simplement pour le plaisir de la chasse au Trésor.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être d'<strong>Intelligence </strong> ou de <strong>Charisme</strong> et l'autre est une caractéristique libre.</p>\n<p>Vous êtes qualifié en Arcane et en Connaissance de l'Azlant. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.IlOQuCQIhjJpig3S]{Identification rapide}.</p>"
        },
        {
            "id": "Detective",
            "name": "Détective (Detective)",
            "description": "<p>Vous étiez un inspecteur de police élucidant des crimes ou un détective privé au service de riches clients. Votre présent d’aventurier peut être lié à un mystère que vous cherchez à éclaircir, mais il est dans tous les cas probable que votre situation ait un rapport avec les conséquences d’une précédente affaire.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Société et Connaissance de la Pègre. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.X2jGFfLU5qI5XVot]{Savoir urbain}</p>"
        },
        {
            "id": "Bekyar Restorer",
            "name": "Restaurateur Bekyar (Bekyar Restorer)",
            "description": "<p>Bien que nombre de Bekyars vénèrent les démons, vous cherchez à suivre une voie différente pour vous-même et vos semblables, tentant aussi de changer le traitement de votre culture par les autres Mwangis.</p>\n<p>Choisissez deux primes de caractéristiques. Une doit être de <strong>Sagesse </strong> ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Diplomatie et en Connaissance des Abysses. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Bonne impression de groupe}.</p>"
        },
        {
            "id": "Hellknight Historian",
            "name": "Historien des chevaliers infernaux (Hellknight Historian)",
            "description": "<p>Vous êtes très intrigué par les différents ordres de Chevaliers infernaux, que ce soit parce que vous souhaitez les rejoindre, parce que vous voulez vous opposer à eux ou parce qu’ils vous inspirent ou éveillent votre curiosité. Vous avez entendu dire que, lorsque les chevaliers de l’ordre de la Pointe ont abandonné la citadelle d’Altaérein, ils ont laissé derrière eux le titre de propriété de l’édifice. Toute personne assez courageuse pour explorer les ruines et braver les défenses probablement laissées en place devrait donc être en mesure de s’approprier les lieux.</p>\n<p>Vous avez répondu à l’Appel aux héros en espérant avoir l’occasion d’explorer la citadelle.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou d’<strong>Intelligence</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Société et Connaissance architecturale. Vous gagnez le don de compétence  @Compendium[pf2e.feats-srd.JtjnFsOToBLnSRO9]{Manières courtoises}.</p>"
        },
        {
            "id": "Thassilonian Delver",
            "name": "Fouilleur du thassilon (Thassilonian Delver)",
            "description": "<p>Dès que des archéologues ont eu découvert et exploré les ruines thassiloniennes toujours plus nombreuses, vous avez été parmi les premiers explorateurs à rechercher les secrets antiques des Seigneurs des runes. Vous pouvez avoir été l'apprenti d'un autre Éclaireur qui a péri au cours d'une expédition, vous laissant ses découvertes et ses notes. À moins que peut-être, vous ayez exploré plusieurs de ces sites par vous-même, apprenant rapidement à trier les secrets arcaniques de peur que la puissante magie mystique n'éteigne votre vie.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être de <strong>Constitution</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Arcanes et en Connaissance de l'histoire du Thassilon. Ajoutez le thassilonien à la liste des langues que vous pouvez apprendre du fait de votre modificateur d'Intelligence élevé.</p>"
        },
        {
            "id": "Rigger",
            "name": "Gréeur (Rigger)",
            "description": "<p>Vous avez travaillé comme ouvrier et souvent participé au dressage des tentes et à la mise en place des filins pour les numéros d’acrobaties aérienne ; vous avez même aidé à plusieurs reprises les trapézistes et les acrobates pendant qu’ils s’entraînaient pour leurs numéros défiant la mort. Votre travail est généralement accompli avant que la foule n’arrive mais vous savez que votre talent contribue au succès et à la sécurité du cirque. Maîtresse Crépuscule traitait ses hommes à tout faire comme des esclaves et vous avez décidé de rejoindre une compagnie où votre expertise est appréciée à sa juste valeur.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Force</strong> ou <strong>Dextérité</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans la compétence Athlétisme et une compétence de Connaissance du Cirque. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combattant-grimpeur}.</p>"
        },
        {
            "id": "Entertainer",
            "name": "Bateleur (Entertainer)",
            "description": "<p>Une éducation dans les arts ou un entraînement obstiné vous ont permis d’apprendre à divertir les foules. Vous étiez peut-être comédien, danseur, musicien, escamoteur, ou un autre type d’artiste.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou <strong>Charisme</strong>, l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Représentation et Connaisance théâtrale. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.7LB00jkh6JaJr3vS]{Représentation fascinante}</p>"
        },
        {
            "id": "Missionary",
            "name": "Missionnaire (Missionary)",
            "description": "<p>Vous avez reçu l'entraînement du clergé dans un temple lointain qui vous a envoyé par le monde répandre la Foi. Bien que vous soyez relativement débutant dans cette activité, vous êtes toujours attentifs à de nouveaux lieux en besoin des enseignements de votre divinité et de votre aide. Au début de l'aventure, vous êtes en chemin avec une caravane vers des régions à la population éparpillées d'Isger, répandant les nouvelles de votre Foi à tous ceux qui veulent les entendre.<br></span></p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Constitution</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Diplomatie et Connaissance du Scribe. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Bonne impression de groupe}.</p>"
        },
        {
            "id": "Local Scion",
            "name": "Enfant du pays (Local Scion)",
            "description": "<p>Vous êtes originaire de Brèchemont et y avez passé la majeure partie de votre vie. Vous êtes peut-être l’enfant d’une famille d’aventuriers locaux bien connus ou issu d’une famille réputée pour sa longue tradition militaire ou combattante. Vous êtes probablement doué de vos mains, car les habitants de Brèchemont sont très autonomes.</p>\n<p>L’Appel des héros fait partie des traditions emblématiques de votre ville et vous comptez y répondre pour prouver votre valeur au conseil plutôt que de vous contenter de tirer profit de votre nom de famille.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Artisanat et Connaissance de Brèchemont. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.RwEZCpQEN90Mkrvm]{Artisanat spécialisé}.</p>"
        },
        {
            "id": "Bellflower Agent",
            "name": "Agent de la Campanule (Bellflower Agent)",
            "description": "<p>Vous avez rejoint une société secrète dédiée à la libération des esclaves halfelins, le plus souvent du règne cruel du Chéliax. Vous savez passser en contrebande des gens vers l'intérieur ou l'extérieur des frontières.</p>\n<p>Choisissez deux primes de caractéristique. L'une doit être de <strong>Dextérité</strong> ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Discrétion et en Connaissance de la pègre. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.t3btih0O5RUwWynt]{Contrebandier expérimenté}.</p>"
        },
        {
            "id": "Merchant",
            "name": "Marchand (Merchant)",
            "description": "<p>Votre précédente activité consistait à vendre des produits et échanger des biens, peut-être dans une boutique poussiéreuse, derrière un étal de marché, ou dans une caravane marchande. Les compétences que vous avez acquises vous servent dans votre nouvelle vocation d’aventurier, dans le cadre de laquelle votre capacité à obtenir une réduction sur le prix d’une bonne armure pourra vous sauver la vie.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>d’Intelligence</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Diplomatie et Connaissance commerciale. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.5nc5ridFBfYpn2Om]{Chasseur de bonnes affaires}.</p>"
        },
        {
            "id": "Molthuni Mercenary",
            "name": "Mercenaire du Molthune (Molthuni Mercenary)",
            "description": "<p>Que vous cherchiez à devenir citoyen ou que vous ayiez simplement besoin d'une solde stable, vous avez passé un certain temps comme mercenaire stipendié dans les froces militaires du Molthune, où vous avez combattu les ennemis du Molthune comme le Nirmathas ou la Légion du Croc de fer. De manière alternative, vous pourriez avoir travaillé sur les flots, protégeant les navires militaires et marchands du Molthune contre les pirates sur le Lac Encarthan.</p>\n<p>Choisissez deux primes de caractéristiques. Une doit être de <strong>Force </strong> ou de <strong>Constitution</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Athlétisme et en Connaissance des Mercenaires. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.sMm0UfYxEPpq2Yzd]{Professionnel expérimenté}.</p>"
        },
        {
            "id": "Purveyor of the Bizzare",
            "name": "Fournisseur de Bizarreries (Purveyor of the Bizzare)",
            "description": "<p>Que ce soit au Katapesh ou une des marchés animés le long de la Route du Sel, vous avez passé suffisamment de temps à acheter et vendre des objets antiques ou inhabituels pour vous donner une capacité instinctive pour rapdement repérer les babioles de valeurs parmi les autres bricoles sans intérêt.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être d'<strong>Intelligence </strong> ou de <strong>Sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Arcanes et en Connaissance des Affaires. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.IlOQuCQIhjJpig3S]{Identification rapide}.</p>"
        },
        {
            "id": "Shoanti Name Bearer",
            "name": "Porteur de nom Shoanti (Shoanti Name Bearer)",
            "description": "<p>Vous êtes membre d'un quah Shoanti et êtes passé par la cérémonie de passage de l'âge adulte, obtenant le tatouage tribal de votre quah et méritant votre nom d'adulte.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être de <strong>Force</strong> ou de <strong>Sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Athlétisme et en Connaissance des Quah. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combattant-grimpeur}.</p>"
        },
        {
            "id": "Atteran Rancher",
            "name": "Rancher Atteran (Atteran Rancher)",
            "description": "<p>Vous avez grandi en vous occupant des fameux chevaux des ranchs dAtteran dans le Nidal septentrional. Vous pourriez même avoir de la sympathie pour les dissidents de Desna qui se cachent de la Cour ombrale.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Dextérité </strong> ou de <strong>Force</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Nature et en Connaissance des animaux. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.nowEaHgIyij7im8F]{Dressage animalier}.</p>"
        },
        {
            "id": "Root Worker",
            "name": "Chasseur de racines (Root Worker)",
            "description": "<p>Certaines affections ne peuvent être soignées seulement pas des herbes. Vous avez également appris des remèdes rituels, faisant appel aux esprits de la nature pour soulager les douleurs et préserver du mauvais œil. Partir avec des aventuriers vous a apporté de la compagnie sur la route ainsi qu'une protection contre ceux qui voudraient vous traiter d'imposteur, ou pire.</p>\n<p>Choisissez deux primes de caractéristiques. Une doit être d'<strong>Intelligence </strong>ou de <strong>Sagesse</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié dans la compétence Occultisme et dans la Connaissance de l'herboristerie. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.22P7IFyhrF7Fbw8B]{Magie des racines}.</p>"
        },
        {
            "id": "Thassilonian Traveler",
            "name": "Voyageur Thassilonien (Thassilonian Traveler)",
            "description": "<p>Vous êtes de l'Antique Thassilon, un des citoyens apparu hors du temps aux alentours de la Cité de Xin-Edasseril. Vous connaissez beaucoup de choses depuis longtemps oubliées... ains ique beaucoup de choses qui ne sont plus correctes depuis longtemps.</p>\n<p>Choiissez deux primes de caractéristiques. La première est de <strong>Constitution </strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous ête qualifié en Arcanes et en Connaissance du Thassilon. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.1Bt7uCW2WI4sM84P]{Savoir douteux}.</p>"
        },
        {
            "id": "Freed Slave of Absalom",
            "name": "Esclave libéré d'Absalom (Freed Slave of Absalom)",
            "description": "<p>En qualité d'esclave récemment libéré en Absalom, vous appartenez à une nouvelle classe sociale très soudée au cœur des commerces les plus importants de la cité.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être de <strong>Constitution</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Société et en Connaissance d'Absalom. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.X2jGFfLU5qI5XVot]{Savoir urbain}</p>"
        },
        {
            "id": "Aspiring Free Captain",
            "name": "Aspirant capitaine libre (Aspiring Free Captain)",
            "description": "<p>Vous cherchez à rejoindre les Capitaines libres des Entraves et avez appris tout ce dont vous avez besoin de savoir sur la navigation et régner sur les gens autour. MAintenant, il vous faut un navire et un équipage.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Sagesse</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Intimidation et Connaissance de la navigation. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Contraindre un groupe}.</p>"
        },
        {
            "id": "Teamster",
            "name": "Conducteur d'attelages (Teamster)",
            "description": "<p>Vous avez quitté votre foyer il y a quelques mois pour passer votre vie sur la route, travaillant pour une compagnie de caravanes puis une autre, toujours à l'affût d'un nouveau travail pour une meilleure vie. La semaine passée, vous avez été embauchépar la Compagnie de Bort Bargith à Elidir. Vous ne connaissez personne de la compagnie à l'heure actuelle, mais la plupart de ses membres vous ont paru d'honnêtes marchands et commerçants.<br></p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Force</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Nature et Connaissance des affaires. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.nowEaHgIyij7im8F]{Dressage animalier}.</p>"
        },
        {
            "id": "Farmhand",
            "name": "Ouvrier agricole (Farmhand)",
            "description": "<p>Alliant robustesse et compréhension des cycles saisonniers, vous labouriez la terre et preniez soin des récoltes. Votre ferme a peut-être été démolie par des envahisseurs, vous avez perdu la famille qui vous rattachait à votre terre, ou vous en avez peut-être tout simplement eu assez de vous épuiser à la tâche. En tout cas, vous avez décidé de devenir aventurier.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Athlétisme et Connaissance agricole skill. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance} avec Athlétisme.</p>"
        },
        {
            "id": "Insurgent",
            "name": "Insurgé (Insurgent)",
            "description": "<p>Vous avez été plus qu'un rebelle ; vous avez été un révolutionnaire, combattant pour la promesse d'un meilleur pays. Vous pouvez ou non toujours croire en la cause ou peut-être que la victoire ou l'exil vous ont conduit sur cette nouvelle voie pour claironner votre gloire... ou pour échapper aux conséquences de votre défaite.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Force</strong> ou de <strong>Sagesse</strong> et l’autre est libre.</p>\n<p>Vous êtes qualifié en Duperie et en Connaissance de la Guerre. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.HEBXaS656MZTiWFu]{Diversion interminable}.</p>"
        },
        {
            "id": "Squire",
            "name": "Écuyer (Squire)",
            "description": "<p>Vous vous êtes entraîné aux pieds d'un Chevalier, fourbissant son équipement et l'encourageant durant les tournois ou les batailles. Maintenant vous recherchez un défi qui prouvera que vous êtes capable d'être fait à votre tour Chevalier ou vous avez repoussé la pompe et le cérémonial pour vous tester dans un combat honnête mais moins formel. </p>\n<p>Choississez deux primes de caractéristique. La première doit être de <strong>Force</strong> ou de <strong>Constitution</strong> et la seconde est libre.</p>\n<p>Vous êtes qualifié en Athlétisme et en Connaissance de l'Héraldique ou de la Guerre. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.Lc4dJZivRwU3QEmT]{Aide armure}.</span></p>"
        },
        {
            "id": "Vidrian Reformer",
            "name": "Réformateur vidrien (Vidrian Reformer)",
            "description": "<p>Vous savez que le seul moyen pour que votre patrie, le Vidrian, puisse rester libre des conquérants de l'extérieur, consiste à forger un gouvernement puissant et unifié. Comme tel, vous cherchez à lier vos concitoyens ensemble par le biais d'une diplomatie soigneuse et la force de personnalité ; ou, lorsque c'est necessaire, par le subterfuge et l'intrigue.</p>\n<p>Choisissez deux améliorations de caractéristiques. La première doit être de <strong>Dextérité </strong>ou de <strong>Charisme</strong> et une est libre.</p>\n<p>Vous êtes qualifié en Diplomatie et en Connaissance de la politique. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.4RjDxgvNXNl5GG9d]{Animal social}</p>"
        },
        {
            "id": "Early Explorer",
            "name": "Explorateur précoce (Early Explorer)",
            "description": "<p>Au cours de la dernière décecnnie, la Société des Éclaireurs a eu maille à partir avec les armées démoniaques, les arcanes de la politique et bien plus, mais vous l'avez rejointe avant que tout paraisse aussi compliqué. Que vous soyez un savant dévoué à l'étude des ruines ou un explorateur qui recherche juste à partir dans des expéditions durant de nombreux mois dans les étendues sauvages, vous êtes un Éclaireur prêt à explorer, à rendre compte et à coopérer.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Force</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Survie et Connaissance de la Société des Éclaireurs. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Glaneur}.</p>\n<hr />\n<p><strong>Spécial</strong> Vous ne pouvez sélectionner cet historique que si vous avez acquis du crédit au cours d'un minimum de 5 scénarios de la Saison 0 de la Première édition de la Campagne de jeu organisé de la Société des Éclaireurs.</p>"
        },
        {
            "id": "Godless Graycloack",
            "name": "Cape grise athée (Godless Graycloack)",
            "description": "<p>Vous avez été d'abord membre d'une église avant de voir quelque choses parmi l'élite religieuse d'Absalom qui a mis un terme à votre piété pour de bon. Peut-être un mendiant de trop repoussé devant le portes du Temple ou peut-être des abus de pouvoirs des preêtres de haut rang. Ce que vous avez le plus remarqué, c'est que quelle que soit le système de croyance là dehors, les pêcheurs et les saints, les prêtres comme les indigents sont tous les mêmes face à une chose clé : ils ne verront ni récompenses, ni accolades jusqu'à ce qu'ils soient enterrés six pieds sous terre. Vous souhaitez davantage d'Absalom. Vous attendez davantage du monde. Vous voulez la justice maintenant, sur ce plan, et non dans une après-vie indéterminée. Alors vous avez quitté l'église et parcouru la ville, un fantôme de votre propre vous-même.</p>\n<p>Vous avez finalement trouvé un esprit identique en la personne du Capitaine Runewulf, l'Incroyant, dont la réputation et un dégoût similaire pour la religion vous ont invité à rejoindre les Capes grises. En tant que protecteur de la Cour Ascendante, vous ne faites pas la différence entre les suivants de Sarenae ou de Pharasma, de Iomédae ou de Norgorber ; si vous voyez quelqu'un en danger, vous risquerez votre vie pour les sauver, quelle que soit leur place à l'intérieur ou à l'extérieur d'une église.</p>\n<p>Votre bon dossier vous a permis de mériter un transfert - temporaire ou non, le choix vous appartient vers l'Edgewatch nouvellement formée, où vous pourez utiliser votre autorité pour préserver des vies et pas seulement des Absalomiens mais de tous ceux qui viennent dans la ville pour faire l'éexpérience de ses merveilles.</p>\n<p>Choisissez deux pries de caractéristiques. La première doit être de <strong>Constitution</strong> ou de <strong>Sagesse</strong> et l'autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié en Religion et en connaissance d'une relgigion de votre choix (telle ue celle d'Iomedae ou de Norgorber).</p>\n<p>Vous obtenez un bonus de circonstance de +1 aux tests de Duperie, de Diplomatie et d'Intimidation pour @Compendium[pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Interagir} avec les Capes grises, les prêtres et prélats. Vous obtenez le don @Compendium[pf2e.feats-srd.IlOQuCQIhjJpig3S]{Identification rapide}.</p>"
        },
        {
            "id": "Ex-Con Token Guard",
            "name": "Garde des Pièces ancien taulard (Ex-Con Token Guard)",
            "description": "<p>Tout le monde ne débute pas facilement dans la vie — votre propre expérience en est la preuve. Vous avez pris un mauvais chemin à un moment plus tôt au cours de votre vie et êtes devenu un délinquant. Peut-être étiez vous un pickpocket sans importance ou peut-être avez vous assassiné quelqu'un. Dans l'un ou l'autre cas, vos crimes vous ont valu d'obtenir une peine de prison rédemptrice au sein de la Prison de la Saumure. Là seulement, avez vous réalisé que quelque chose avait besoin de changer. Après votre libération, vous vous êtes dédié à aider les autres individus opprimés et ceux forcés à recourir aux crimes pour survivre. Vous avez rejoint les rangs de la Garde du district de la Monnaie, mais avez bientôt appris que ce district était un hâvre pour la corruption intrinsèque que vous cherchier à défaire. Vos efforts pour la réformer n'ont jamais pris racine et vous avez craint que votre décision de devenir un officier de la Loi soit une grossière erreur.</p>\n<p>Vous avez demandé votre transfert dans la Edgewatch, le nouveau District du Quartier du Précipice, dans l'espoir que vous pourriez rencontré d'autres personnes qui chercheraient à aider — et non exploiter les perdus d'Absalom.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Dextérité</strong> ou <strong>Charisma</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Vol et une Connaissance de votre choix entre Connaissance des Lois ou Connaissance de la pègre. Vous obtenez un bonus de circonstance de +1 aux tests de Diplomatie, de Duperie et d'Intimidation pour @Compendium[pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Interagir} avec la garde des Pièces et les criminels condamnés, tels que les prisonniers. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.jDdOqFmZLwE4dblQ]{Pickpocket}.</p>"
        },
        {
            "id": "Menagerie Dung Sweeper",
            "name": "Balayeur de fumier de la Ménagerie (Menagerie Dung Sweeper)",
            "description": "<p>Que vous laviez les bêtes de combat sous le plancher de l'arène de l'Irorium ou ayez pris soin des animaux mutants d'un spectacle des Flaques, vous avez l'expérience avec toutes sortes de bêtes étranges.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Constitution</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Nature et une compétence de Connaissance des animaux. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.nowEaHgIyij7im8F]{Dressage animalier}.</p>"
        },
        {
            "id": "Cook",
            "name": "Cuisinier (Cook)",
            "description": "<p>Vous avez été élevé dans les cuisines d'une taverne ou dans un autre établissement où l'on mange et y excellez, devenant un cuisinier extraordinaire. Pétrir, cuire, un peu de brassage à côté ; vous avez passé beaucoup de tempos hors de vue. Il et désormais temps que vous sortiez de votre cuisine pour voir les aspects du monde extérieur par vos propres yeux.</p>\n<p>Choisissez deux primes de caractéristiques. LA première doit être de <strong>Constitution</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Survie et en connaissance de la Cuisine. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.1Eceqc6zbMj2x0q9]{Assaisonné}.</p>"
        },
        {
            "id": "Storm Survivor",
            "name": "Rescapé d'une tempête (Storm Survivor)",
            "description": "<p>Par chance ou du fait de votre compétence, vous êtes parvenu à survivre à un désastre maritime catastrophique, tel qu'un naufrage ou après être passé par-dessus bord. Vous avez un sens aigu concernant le climat ou les situations qui sont similaires à celles dont vous avez réchappé.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Force</strong> ou de <strong>Sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Survie et en Connaissance du Climat. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Glaneur}.</p>"
        },
        {
            "id": "Warrior",
            "name": "Homme d'armes (Warrior)",
            "description": "<p>Dans votre jeunesse, vous avez combattu en tant que mercenaire, guerrier défendant un peuple nomade, ou membre d’une milice ou d’une armée. Vous avez peut-être eu envie de vous affranchir de la structure hiérarchique de ces forces armées, mais vous pouvez également avoir toujours été un guerrier indépendant.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Constitution</strong> et l’autre est une prime de caractéristique libre.</p> \n<p>Vous êtes qualifié dans les compétences Intimidation et Connaissance de la guerre. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Regard intimidant}.</p>"
        },
        {
            "id": "Legendary Parents",
            "name": "Parents légendaires (Legendary Parents)",
            "description": "<p>Un au moins de vos parents (qu'il soit biologique ou adoptif) a été un des héros de la Campagne de l'Âge des Cendres. Les autres tendent à vous traiter avec un peu plus de respect ou peuvent avoir peut-être peur de vos liens avec des gens de grand pouvoir.<br><</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Dextérité</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Intimidation et une compétence de Connaissance de la Généalogie. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Contraindre un groupe}.</p>"
        },
        {
            "id": "Undersea Enthusiast",
            "name": "Enthousiaste aquatique (Undersea Enthusiast)",
            "description": "<p>Vous aimez plonger et explorer le monde qui se trouve sous les vagues et de longues périodes de natation vous ont entraîné à vous déplacer aisément dans les eaux. Vous êtes également fasciné par les créatures sous-marines et leurs cultures and cultures ; vous pouvez même avoir une trace de l'une d'elle dans votre propre lignée.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Force</strong> ou de <strong>Constitution</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Athlétisme et en Connaissance de l'Océan. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Maraudeur aquatique}.&nbsp;</p>"
        },
        {
            "id": "Hermit",
            "name": "Ermite (Hermit)",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous viviez reclus et loin de tout, dans une caverne, une oasis perdue, ou cloîtré dans un manoir. Votre départ à l’aventure est peut-être votre première incursion dans le monde depuis bien longtemps. Vous y voyez peut-être la fin bienvenue de votre solitude ou un changement que vous ne désiriez pas. Dans tous les cas, vous êtes sûrement encore un peu farouche..<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou <strong>d’Intelligence</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans la compétence Nature ou Occultisme, ainsi que dans une compétence de Connaissance liée au type de terrain où vous avez vécu quand vous étiez ermite (comme Connaissance des cavernes ou Connaissance du désert). Vous gagnez le don de compétence Savoir douteux.</span></p>"
        },
        {
            "id": "Razmiran Faithful",
            "name": "Croyant en Razmir (Razmiran Faithful)",
            "description": "<p>Vous servez un dieu vivant qui règne sur la surface de Golarion et cela donne à vos actions un mandat divin qui ne doit pas être considéré comme une broutille.</p>\n<p>Choisissez deux primes de Caractéristiques. L'une doit être de <strong>Force</strong> ou de <strong>Charisme</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Intimidation et en Connaissance de Razmir. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Contraindre un groupe}.</p>"
        },
        {
            "id": "Courier",
            "name": "Garçon de course (Courier)",
            "description": "<p>Dans votre jeunesse, vous avez gagné de l'argent en transportant des messages pour des personnes fortunées et d'influence, vous faufilant dans les rues pavées bondées. Votre ténacité à délivrer votre message a été un bon entraînement pour une vie d'aventure.</p>\np>Choisissez deux primes de caractéristiques. La première doit être de <strong>Dextérité </strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Société et en Connaissance de la Cité dans laquelle vous avez été élevé. Vous obtenez le don @Compendium[pf2e.feats-srd.WeQGWvlWdeLeOlCN]{Glaner des informations}.</span></p>"
        },
        {
            "id": "Press-Ganged",
            "name": "Forçat (Press-Ganged)",
            "description": "<p>Vous avez été contraint au service comme marin contre votre volonté. Peut-être avez vous été puni pour un crime, avez été conscrit pour le service militaire, pour le paiement d'une dette ou avez été simplement enlevé. Bien que n'aviez initialement été formé pour être un simple homme de pont, vous avez pu étudier un métier sous couvert de l'un des spécialistes du vaisseau.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Force</strong> ou <strong>sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Société et Connaissance de la navigation. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.sMm0UfYxEPpq2Yzd]{Professionnel expérimenté}.</p>"
        },
        {
            "id": "Outrider",
            "name": "Éclaireur (Outrider)",
            "description": "<p>Durant votre jeunesse, vous galopiez à dos de cheval sur des vastes prairies, servant d'avant garde pour votre communauté, une armée ou pour un autre groupe. Voir tant de paysages différents a été l'origine de votre envie d'aventure et d'explorer le monde plutôt que de juste y passer rapidement.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être de <strong>Constitution </strong>ou de <strong>Sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Nature et en Connaissance des Plaines. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.gArdEleFCvUHtdGk]{Chevaucheur rapide}.</p>"
        },
        {
            "id": "Lastwall Survivor",
            "name": "Survivant de Dernier-Rempart (Lastwall Survivor)",
            "description": "<p>Vous avez échappé à la dévastation que le Tyran qui Murmure a apporté à votre nation, mais vous avez tout perdu devant les laquais du Roi-Liche, incluant vote foyer et nombre d'amis et de membres de votre famille.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Constitution</strong> ou <strong>sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Médecine et Connaissance des morts-vivants. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.wYerMk6F1RZb0Fwt]{Médecine militaire}.</p>"
        },
        {
            "id": "Harbor Guard Moonlighter",
            "name": "Noctambule de la Garde du port (Harbor Guard Moonlighter)",
            "description": "<p>La garde du port n'est pas connue pour être la plus honorable circonscription de la ville. Après quelques années passées au sein de cette brigade, vous avez perdu vos illusions devant la corruption rampante au sein de la circonscription et du district en général. Une nuit, vous êtes tombé sur une annonce pour une guilde locale de chasseur de monstres. Vous l'avez rejointe sur une lubie mais vous êtes tombé amoureux du style de vie d'un chasseur de tête indépendant. Vous avez depuis lors acquis une réputation pour vos aventures nocturnes ; Tout le monde vous connait encore comme un Garde du port mais les histoires qui courent sur votre compte de vos aventures ont depuis longtemps laissé dans l'ombre cette facette de votre vie. Malheureusement, les longues nuits de chasse aux monstres ont impacté de manière largement négative vos performances à remplir votre travail journalier ; ainsi, cela n'a pas été une surprise lorsque votre officier supérieur a rempli pour vous une demande de transfert, mettant un terme à vos courageuses habitudes nocturnes avec cette guilde particulière.</p>\n<p>En dépit du déclin de votre performance, le Lieutenant Lavarsus de Edgewatch a vu en vous du potentiel (et peut être aussi un peu de lui-même). Vous avez hâte d'être dans une nouvelle unité et d'avoir une chance d'apporter vos compétences de chasseur de monstres dans un district qui est grangréné par des bêtes surnaturelles depuis trop longtemps.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être de <strong>Constitution</strong> ou de <strong>Force</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Athlétisme et soit en Connaissance de la Navigation soit en Connaissance de la Chasse. Vous obtenez un bonus de circonstance de +1 en Diplomatie, en Duperie et en Intimidation avec les Gardes du port, les capitaines de navire et les aventuriers indépendants. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.ZBhvJ9O8MvBFAlhq]{Saut rapide}.</p>"
        },
        {
            "id": "Hermean Expatriate",
            "name": "Expatrié d'Herméa (Hermean Expatriate)",
            "description": "<p>Vous avez été éxilé d'Herméa, peut-être de votre propre volonté ou peut-être à cause du fait que vous n'étiez pas à la hauteur. Quoi qu'il en soit, vous avez emporté avec vous certains des avantages de l'excellente éducation accordée à ses citoyens.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Société et Connaissance des Dragons. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.P6icK2DbRoZ3H6kc]{Compétence qualifiante}.</p>"
        },
        {
            "id": "Aerialist",
            "name": "Trapéziste (Aerialist)",
            "description": "<p>Expérimenté avec les trapèzes, les numéros de cordes aériennes, et les cerceaux, votre compétence se traduit par l'exécution de cascades pour défier la mort bien au-dessus du sol. La Ménagerie Céleste a économisé sur les mécanismes de sécurité comme les filet et les cordes de qualité, de sorte que vous avez appris à votre recevoir mieux que les autres. Après une terrible expérience qui vous a fait passer près de la mort impliquant un trapèze cassé, vous avez décidé d'exercer votre expertise autre part.<br /></span></p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Dextérité</strong> ou de <strong>Charisme</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Athlétisme et en Connaissance des dragons. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.LQw0yIMDUJJkq1nD]{Chute féline}.</p>"
        },
        {
            "id": "Lost and Alone",
            "name": "Perdu et seul (Lost and Alone)",
            "description": "<p>Vous avez été entraîné pour devenir un chevalier de Dernier-Rempart lorsque le Tyran qui murmure s'est échappé de sa prison et a détruit cette nation. Ce ne fût que grace à une chance inouïe que vous êtes en vie, mais la mémoire de ce jour fatidique hante vos rêves. Lorsque la partie commence, vous avez rejoint une caravane en direction d'une nouvelle ville, en ayant usée de l'hospitalité des tavernes et auberges d'Elidir.</p>\np>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Charisme</strong> ou de <strong>Force</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié en Intimidation et en Connaissance de la Guerre. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Regard intimidant}.</span></p>"
        },
        {
            "id": "Savior of Air",
            "name": "Sauveur de l'air (Savior of Air)",
            "description": "<p>En mettant en sécurité l'<em>Opale intouchable</em>, un artefact aux pouvoirs extraordinaires, la Société des Éclaireurs  endeavored pour libérer le bienveillant demi-dieu Ranginori, qui était emprisonné à l'intérieur de cette prison virtuellement incassable. Vous pourriez avoir rejoit la Société des Éclaireurs dans ses expéditions vers les Plans Élémentaires ou pourriez avoir vécu sur un de ses plans avant d'apprendre son existence par des agents Éclaireurs. Comme résultat, vous n'êtes plus étranger à devoir parcourir les terrains précaires.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Dextérité</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Acrobaties et soit la Connaissance des Seigneurs Élémentaires soit une Connaissance en lien avec un Plan Élémentaire (tel que le Plan de l'Air). Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.LQw0yIMDUJJkq1nD]{Chute féline}</p>\n<hr />\n<p><strong>Spécial</strong> Vous pouvez sélectionner cet historique seulement si vous avez obtenu du crédit pendant au moins 5 scénarios de la Première Édition de la saison 8 du jeu organisé de la Campagne de la Société des Éclaireurs.</p>"
        },
        {
            "id": "Tax Collector",
            "name": "Percepteur (Tax Collector)",
            "description": "<p>Vilipendé mais nécessaire, vous avez été envoyé lorsque les impôts nesont pas réglés. Effectuer votre travail pourrait vous avoir amené à voyager et à faire preuve de persuasion à moins que vous n'ayez été responsable de la collecte des taxes sur le commerce. Quoi qu'il en soit, cela a signifié qu'il a fallu quelquefois vous salir les mains et partir à l'aventre vous a semblé la prochaine chose logique à faire.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Force</strong> ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Intimidation et en Connaissance de la communauté qui vous a employé. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.ar2DUlvDK4LDcH9J]{Contrainte rapide}.</p>"
        },
        {
            "id": "Miner",
            "name": "Mineur (Miner)",
            "description": "<p>Vous gagniez votre vie en extrayant des minerais précieux des profondeurs obscures de la terre. Comparé à cet épuisant labeur, partir à l’aventure peut vous sembler une alternative lucrative et séduisante. Et si vous deviez retourner sous terre, vous comptez bien le faire avec une véritable arme en main et non une pioche de mineur.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Survie et Connaissance minière. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.4tTkRyOQ0VuRBac3]{Expertise du terrain} en environnement souterrain.</p>"
        },
        {
            "id": "Feral Child",
            "name": "Enfant sauvage (Feral Child)",
            "description": "<p><strong>[Rare]</strong></p>\n<p>Vous avez passé votre jeunesse dans les étendues sauvages, vivant à proximité ou en ayant été élevé par des animaux. Vous avez un lien proche, mystique avec ces animaux et obtenu avec eux certaines capacités, bien que cela ait aussi limité votre épanouissement mental.</p>\n<p>Choisissez une prime de caractéristique. Elle doit être de <strong>Force</strong>, de <strong>Dextérité</strong> ou de <strong>Constitution</strong>.</p>\n<p>Vous êtes qualifié en Nature et en Survie. Vous obtenez @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} (ou @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si vous possédez déjà Vision nocturne), un sens imprécis avec une portée de 9m et le don de compétence @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Glaneur}.</p>"
        },
        {
            "id": "Nirmathi Guerrilla",
            "name": "Escarmoucheur Nirmathi (Nirmathi Guerrilla)",
            "description": "<p>L'artisanat du bois vous vient de manière innée et vous avez appris comment utiliser la forêt à votre avantage dans vos tactiques d'escarmouches contre des forces supérieurs comme l'armée du Molthune ou la Légion du Croc-de-fer.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Dextérité</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Survie et Connaissance de la forêt. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.beyw5bdA5hkQbmaG]{Traqueur de terrain (sous-bois)}.</p>"
        },
        {
            "id": "Shadow War Survivor",
            "name": "Survivant de la Guerre de l'ombre (Shadow War Survivor)",
            "description": "<p>Des factions innombrables ont combattu pour obtenir de l'influence à Absalom pendant des millénaires et pendant des décennies, ces groupes ont travaillé au sein de la Société des Éclaireurs pour mieux contrôler la  Cité au Centre du Monde. Peut-être étiez vous un des agents qui ont eu maille à partir avec d'autres agents au cours de la soi-disant Guerre de l'ombre. Ou vous pourriez avoir été une victime involontaire de ces conflits clandestins, vous donnant envie de rejoindre la Société et de mettre un terme au conflit de l'intérieur. Quelle que soit la raison, naviguer durant la Guerre de l'ombre vous a laissé de la jugeote politique et bien informé.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Sagesse</strong> ou de <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié en Société et en Connaissance d'Absalom. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.X2jGFfLU5qI5XVot]{Savoir urbain}.</p>\n<hr />\np><strong>Spécial</strong> Vous ne pouvez sélectionner cet historique que si vous avez obtenu du crédit pendant au moins 5 scénarios de la Saison 1 du Jeu organisé de la Société des Éclaireurs.</p>"
        },
        {
            "id": "Demon Slayer",
            "name": "Tueur de démons (Demon Slayer)",
            "description": "<p>Sur près d'un siècle, le Mendev a conduit une colation multi nationale contre les envahisseurs toujours plus nombreux  des abysses dans la Plaie du Monde et la Société des Éclaireurs a fourni de l'aide à la Cinquième croisade qui a fini par refermer la faille planaire et a conduit à vaincre ses armées démoniaques. Vous pourriez être une recrue endurcie qui s'est battue avec les démons ou peut-être un survivant qui a tout perdu face aux armées fiélones et s'est échappé de peu ou avoir été sauvé par les Éclaireurs. Votre exposition à la Plaie du Monde vous a enseigné des leçons vitales en identifiant les fiélons et leur magie.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être de <strong>Force</strong> ou de <strong>Constitution</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Religion et en Conaissance des Démons.Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.MjQyTcV8Jiv1Jtln]{Reconnaître des sorts}. Ajoutez l'abyssal à la liste des langues supplémentaires que vous pouvez apprendre si vous avez un modificateur d'intelligence élevé.</p>\n<hr />\n<p><strong>Spécial</strong> Vous ne pouvez sélectionner cet historique que si vous avec obtenu du crédit pendant au moins 5 sessions de la Saison 5 du Jeu organisé de la Société des Éclaireurs.</p>"
        },
        {
            "id": "Taldan Schemer",
            "name": "Intrigant taldorien (Taldan Schemer)",
            "description": "<p>Que ce soit volontairement ou non, vous avez été impliqué dans plusieurs coup-fourrés politiques au sein du Taldor. Vous pourriez être né dedans en étant membre de l'aristocratie ou vous pourriez avoir pris un rôle actif dans les récents évènement de la Guerre pour la Couronne.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être de <strong>Charisme </strong> ou de <strong>Constitution</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Diplomatie et en Connaissance de la politique. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.4RjDxgvNXNl5GG9d]{Animal social}.</p>"
        },
        {
            "id": "Geb Crusader",
            "name": "Croisé du Geb (Geb Crusader)",
            "description": "<p>Vous avez grandi en considérant que la nation morte-vivante du Geb est une atrocité et vous êtes entraîné pour un jour prendre part à sa destruction et à donner un repos définitif à ses habitants. Comme élément de vos préparatids est une étude approfondie de Pharasma, Urgathoa et d'autres divinités en lien avec les morts-vivants et leurs philosophies.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Constitution</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Religion et Connaissance des morts-vivants. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.x7EMZNMavris2aHY]{Étudiant du droit canon}.</p>"
        },
        {
            "id": "Former Aspis Agent",
            "name": "Ancien Agent de l'Aspis (Former Aspis Agent)",
            "description": "<p>Pendant plus d'un siècle, la société des Éclaireurs s'est affronté avec l'avaricieux et fourbe Consortium de l'Aspis et il y a plusieurs années la Société a porté à son ancien rival un coup décisif. Vous pourriez petre un des quelques survivants d'une Expédition de l'Aspis condamné ou peut-tre avoir été chassé à la suite des patriques malhonnêtes du Consortium et avoir fait défection chez les Éclaireurs. Quelles que soit vos raisons, vous savez être efficace et impitoyable lorsque les circonstances l'exigent.</p>\np>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Charisme</strong> ou d'<strong>Intelligence</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié en Intimidation et en Connaissance du Consortium de l'Aspis. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Contraindre un groupe}. Vous avez accès à toute option peu commune comme si vous étiez un membre du Consortium de l'Aspis.</p>\n<hr />\n<p><strong>Spécial</strong> Vous ne pouvez sélectionner cet historique que si vous avez obtenu du crédit pendant au moins scénarios de la Saison 7 du jeu organisé de la Société des Éclaireurs.</p>"
        },
        {
            "id": "Spell Seeker",
            "name": "Chercheur de sorts (Spell Seeker)",
            "description": "<p>La magie conventionnelle ne peut retenir votre attention qu'un certain temps. Vous vous êtes plutôt consacré à la compréhension de sorts véritablement ésotériques, ce qui vous amène indéniablement à explorer le monde et ses traditions.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou de <strong>Sagesse</strong> et l'autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans la compétence Arcanes ou Occultisme ainsi que dans la compétence Connaissance des bibliothèques. Vous gagnez le don de compétence <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"MjQyTcV8Jiv1Jtln\"><i class=\"fas fa-suitcase\"></i> Reconnaître des sorts</a> skill feat.</p>"
        },
        {
            "id": "Kyonin Emissary",
            "name": "Émissaire du Kyonin (Kyonin Emissary)",
            "description": "<p>Vous avez été formé pour devenir un ambassadeur des terres elfiques du Kyonin et vous avez été envoyé dans le large monde pour construire des alliances entre le Kyonin et les royaumes voisins.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Charisme</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Société et en connaissance de la Politique. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Polyglotte}.</p>"
        },
        {
            "id": "Hunter",
            "name": "Chasseur (Hunter)",
            "description": "<p>Votre précédente activité consistait à traquer et abattre des animaux et autres créatures sauvages. Vous avez également appris à les écorcher, les dépecer et les cuire, des compétences qui peuvent se révéler fort utiles lors d’une aventure.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Survie et Connaissance de la tannerie. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.tGIXuk0XeWmG04CX]{Observation de la nature}.</p>"
        },
        {
            "id": "Undercover Lotus Guard",
            "name": "Garde Lotus infiltré (Undercover Lotus Guard)",
            "description": "<p>C'est un secret bien connu que dans chaque maison de plaisir du Quartier du Lierre, un élément criminel se cache attendant son moment dans les ombres. Pour obtenir des renseignements sur les occultistes, les guildes d'assassins ou de voleurs, les guildes qui tirent les ficelles dans le District du Lierre, la Garde Lotus entraîne certains de ses meilleurs agents à agir sous couverture. Vous êtes l'un de ces agents et vous avez risqué votre vie plus de fois que vous pouvez le compter pour vous rapprocher des plus grands criminels du Lierre. Vos missions risquées et pleines de dangers et vos hauts-faits vous ont permis de récolter beaucoup de félicitations mais aussi une belle liste d'ennemis.</p>\n<p>Vous avez obtenu votre transfert dans l'Edgewatch après que votre couverture ait été compromise de manière inattendue et vous avez eu besoin d'un lieu sûr, loin du District du Lierre. Avec votre maîtrise du déguisement et votre faculté de converser avec assurance avec les cerveaux criminels, cela ne vous prendra pas longtemps avant de devenir aussi un agent infiltré indispensable dans cette juridiction.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Duperie et soit Connaissance de l'Art, soit Connaissance du Milieu criminel. Vous obtenez un bonus de circonstance de +1 aux tests de Duperie, de Diplomatie et d'Intimidation dans vos interactions avec les Gardes Lotus et avec les criminels de haut rang comme les maîtres de guilde, les chefs de gang et les chefs de la pègre. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.B6HbYsLBWb1RR6Fx]{Menteur charismatique}.</p>"
        },
        {
            "id": "Senghor Sailor",
            "name": "Marin de Senghor (Senghor Sailor)",
            "description": "<p>En tant que marin expérimenté originaire de Senghor, vous savez que la seule chose qui peut vous sauver d'un désastre en Haute Mer est un navire maintenu en état. Vous connaissez la construction d'un bateau de l'intérieur comme de l'extérieur et pouvez rapidement bricoler une solution dans le cas où quelque chose se casse.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être d'<strong>Intelligence</strong> ou de <strong>Sagesse</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en <strong>Artisanat</strong> et en Connaissance de la Navigation. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.ASy9AKEIRxPYUi5o]{Réparation rapide}.</p>"
        },
        {
            "id": "Quick",
            "name": "Rapide (Quick)",
            "description": "<p>Rester en vie parmi les morts-vivants sournois et affamé du Geb a requis une profonde connaissance de leurs motivations, capacités et de leurs faiblesses. Plus souvent que le contraire, cela a aussi nécessité la capacité de tisser des alibis et des demi-vérités préservant la vie capable de faire flancher un cœur arrêté.</p>\n<p>Choisissez deux augmentations de caractéristiques. L'une doit être de <strong>Charisme</strong> ou de <strong>Constitution</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Duperie et en Connaissance des Morts-vivants. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.B6HbYsLBWb1RR6Fx]{Menteur charismatique}.</p>"
        },
        {
            "id": "Sally Guard Neophyte",
            "name": "Néophyte de la Garde des Percées (Sally Guard Neophyte)",
            "description": "<p>Vous avez rejoint la Garde des Percées, le District de la Garde de la Porte ouest, à un jeune âge, amenant avec vous l'armure d'acier, l'épée et la lance d'arçon requises, bien que votre équipement soit de mauvaise qualité. Les autres gardes peuvent avoir suspecté que vous étiez un novice avec moins d'expérience au combat qu'eux-mêmes ; s'il en est ainsi, vous avez démontré qu'ils avaient raison lors de votre premier jour d'entraînement lorsque votre monture vous a immédiatement désarçonné et chuté dans la boue. Un sous-officier vous a pris en pitié et vous a proposé de vous transférer vers une autre unité de la garde dans la ville en promettant que vous auriez une place dans la Garde des Percées lorsque vous déciderez que vous êtes prêt à relever le défi.</p>\n<p>ravalant votre fierté de honte, vous avez pris la réaffectation au sein de l'Edgewatch en vue de gagner l' expérience nécessaire pour retourner à votre district initial avec la tête haute. Vous allez prouver qu'ils ont tort, d'une manière ou d'une autre et montrer à chacun que vous pouvez protéger ceux qui vous sont les plus chers.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être la <strong>Constitution</strong> ou la <strong>Sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Nature et à votre choix en Connaissance de la chasse ou en Connaissance des écuries. Vous débutez avec un @Compendium[pf2e.pathfinder-bestiary.In2nNwo3JL1RXQhj]{Cheval de selle} ainsi qu'une armure de @Compendium[pf2e.equipment-srd.pRoikbRo5HFW6YUB]{Plates} de mauvaise qualité, une @Compendium[pf2e.equipment-srd.LJdbVTOZog39EEbi]{épée longue} de mauvaise qualité et une @Compendium[pf2e.equipment-srd.OPMzQdM9rZznMGhW]{Lance d'arçon} de mauvaise qualité.</p"
        },
        {
            "id": "Street Urchin",
            "name": "Enfant des rues (Street Urchin)",
            "description": "<p>Vous vous efforciez de survivre en faisant les poches des passants dans les artères d’une grande ville, sans jamais savoir quand serait votre prochain repas. Si certaines personnes se tournent vers l’aventure pour la gloire, c’est pour vous une question de survie.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Constitution</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans la compétence Vol et une compétence de Connaissance correspondant à la cité dans laquelle vous avez vécu comme enfant des rues (comme Connaissance d’Absalom ou Connaissance de Magnimar). Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.jDdOqFmZLwE4dblQ]{Vol à la tire}.</p>"
        },
        {
            "id": "Chelish Rebel",
            "name": "Rebelle chélaxien (Chelish Rebel)",
            "description": "<p>Vous avez rejoint le combat contre la MAison Thrune. Vous pouvez avoir aidé à libérer la nation du Ravounel ou avoir été impliqué dans une autre rébellion, tel que celle de Pezzack, qui a étudié les succès du Ravounel.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié en Société et en Connaissance de Kintargo. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.X2jGFfLU5qI5XVot]{Savoir urbain}.</p>"
        },
        {
            "id": "Post Guard of All Trades",
            "name": "Garde du poste touche-à-tout (Post Guard of All Trades)",
            "description": "<p>Tous les flics ne sont pas passionnés par leur travail. Pour certains, la poursuite de la justice n'est qu'un des possibles gagne pain. Honnêtement, c'est probablement les généreux temps morts que laisse l'affectation à un Poste de garde qui vous ont attiré vers le service et durant vos périodes de repos, vous avez plongé dans toutes sortes de loisirs qui vont de la pêche à la boulangerie et même la comédie. Même lorsque vous êtes de service, vous êtes probablement en train de jouer avec une pièce porte-bonheur ou de pratiquer des tours de magie avec un paquet de cartes. Vous avez probablement irrité vos compagnons de garde avec vos sophismes, votre attitude décontractée et votre tendance à révasser, mais les résultats ne mentent pas et plus souvent que l'inverse, vous démontrez votre valeur lorsque les choses se gâtent.</p>\n<p>Pour l'excitation, garder la Porte de la Poterne d'Absalom, votre Poste de garde, ne correspondait pas vraiment à un tempérament aussi distrait que le vôtre et votre chef vous a promu ; et ce, pour pouvoir vous transférer dans la nouvellement formée Edgewatch. Vous allez vous présenter à votre nouveau poste, qui sera le moyen d'êter au milieu du plus excitant et diversifié rassemblement du siècle, le Festival Radieux.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être d'<strong>Intelligence</strong> ou de <strong>Dextérité</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Représentation, une Connaissance de votre choix et vous obtenez une langue supplémentaire. Vous obtenez un bonus de circonstance de +1 aux tests de Duperie, de Diplomatie et d'Intimidation pour Interagir avec les postes de garde. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.1Bt7uCW2WI4sM84P]{Savoir douteux}</p>"
        },
        {
            "id": "Trade Consortium Underling",
            "name": "Subalterne de consortium marchand (Trade Consortium Underling)",
            "description": "<p>Votre expérience comme gardien des comptes pour une des guildes de marchands d'Absalom a fait de vous un investisseur rusé et un entrepreneur astucieux.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être de <strong>Sagesse</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Société et en Connaissance des affaires. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.sMm0UfYxEPpq2Yzd]{Professionnel expérimenté}.</p>"
        },
        {
            "id": "Ustalavic Academic",
            "name": "Étudiant ustalavien (Ustalavic Academic)",
            "description": "<p>Vous avez étudié dans une Université d'Ustalav renommée, comme l'Université de  Lepidstadt ou l'école des sciences de Sincomakti et avez reçu une instruction de qualité dans les concepts avancés de mathématiques, de sciences et d'ingénierie.</p>\n<p>Choisissez deux primes de caractéristiques. Une doit être d'<strong>Intelligence </strong>ou de <strong>Sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Artisanat et dans la compétence Connaissance de l'Enseignement. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.P6icK2DbRoZ3H6kc]{Compétence qualifiante}.</p>"
        },
        {
            "id": "Droskari Disciple",
            "name": "Disciple de Droskar (Droskari Disciple)",
            "description": "<p>Vous avez été élevé dans l'église du Sombre forgeron, où vous avez appris la valeur du labeur et de l'achèvement de la maîtrise professionnelle.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être d'<strong>Intelligence</strong> ou de <strong>Constitution</strong>, et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié en Connaissance et en Connaissance de Droskar. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.P6icK2DbRoZ3H6kc]{Compétence qualifiante}.</p>"
        },
        {
            "id": "Child of Westcrown",
            "name": "Enfant de Couronne d'Ouest (Child of Westcrown)",
            "description": "<p>Que vous soyez venu à de Couronne d'Ouest ou d'autre part, les valeurs du Cheliax avant l'ère des thrunes vouss sont chères. Vous dédaignez le gouvernement infernal, mais vous êtes fier de votre pays et ne vous considérez par vous-même comme un rebelle.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Force</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Diplomatie et Connaissance de Couronne d'Ouest. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Bonne impression de groupe}.</p>"
        },
        {
            "id": "Sailor",
            "name": "Marin (Sailor)",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez entendu l’appel de la mer dès votre jeune âge. Vous avez peut-être rejoint un vaisseau marchand, la marine, ou un équipage de pirates et de vauriens.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Dextérité</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences Athlétisme et Connaissance de la navigation maritime. Vous gagnez le don de compétence Maraudeur aquatique.</span></p>"
        },
        {
            "id": "Returned",
            "name": "Ressuscité (Returned)",
            "description": "<p><strong>[Rare]</strong></p>\n<p>Vous êtes mort et êtes miraculeusement ressuscité avec une connaissance des royaumes au-delà de la mort et un lien plus fort à la vie. Certains esprits morts et morts-vivants pourraient sentir une étrange et instinctive proximité avec vous.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Constitution </strong>ou de <strong>sagesse</strong> et l'autre est libre.</p>\n<p>Vous obtenez le don @Compendium[pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Dur à cuir} et @Compendium[pf2e.feats-srd.BocFD2KV0qgUC76x]{Connaissances supplémentaires} pour la Connaissance de l'Ossuaire.</p>"
        },
        {
            "id": "Charlatan",
            "name": "Charlatan (Charlatan)",
            "description": "<p>Vous vous rendiez de ville en ville, prétendant lire l’avenir et vendre des remèdes miracles à un endroit, et vous faisant passer pour un héritier royal en exil dans le suivant afin de séduire le ou la riche bénéficiaire d’un héritage. Prendre l’étiquette d’aventurier peut être votre dernière combine ou une véritable tentative d’utiliser vos talents à meilleur escient. Il peut également s’agir des deux et vous vous rendez alors compte que vous êtes en train de devenir le héros pour lequel vous vous faites passer.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Duperie et Connaissance de la Pègre. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.B6HbYsLBWb1RR6Fx]{Menteur charismatique}.</p>"
        },
        {
            "id": "Mantis Scion",
            "name": "Fils de la Mante (Mantis Scion)",
            "description": "<p>Au moins un de vos parents est un membre des notoires assassins de la Mante Rouge, des tueurs sans pitié à louer qui n'échouent que rarement à réclamer leur récompense. Que ce soit délibérément ou par le biais de la simple exposition, vous êtes entraîné depuis votre jeune âge dans l'art de traquer et de tuer des gens.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Dextérité </strong> ou de <strong>sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Discrétion et en connaissance de l'assassinat. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance} avec la Discrétion.</p>"
        },
        {
            "id": "Teacher",
            "name": "Enseignant (Teacher)",
            "description": "<p>Vous avez un grand nombre de connaissances, compétent et peut-être même qualifié pour apprendre aux enfants et aux adultes à propos des merveilles du monde. Des livres aux classes, vous vous êtes donné pour objectif de transmettre vos connaissances à tous. Tout ne peut cependant pas être appris ou enseigné à partir des livres, raison pour laquelle vous êtes devenu un aventurier pour apprendre des sujets plus directement et pour pouvoir rapporter cette sagesse à vos élèves.</p>\n<p>Choisissez deux primes de Caractéristique. La première doit être en <strong>Intelligence </strong>ou <strong>Sagesse</strong> et la seconde est libre.</p>\n<p>Vous êtes qualifié à votre choix en représentation ou Société ainsi que dans la compétence de Connaissances de l'enseignement. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.sMm0UfYxEPpq2Yzd]{Professionnel expérimenté}.</p>"
        },
        {
            "id": "Laborer",
            "name": "Manoeuvre (Laborer)",
            "description": "<p>Vous avez passé des années à exercer un pénible travail physique. C’était une période difficile, mais vous avez réussi à survivre. Vous vous êtes peut-être tourné vers l’aventure car vous y voyez une méthode plus simple de vous faire une place dans le monde, ou bien vous accompagnez quelqu’un dont vous êtes sous les ordres.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Constitution</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Athlétisme et Connaissance du travail. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.C0Tcelg3BAPhML6J]{Portefaix}.</p>"
        },
        {
            "id": "Feybound",
            "name": "Engagé avec les fées (Feybound)",
            "description": "<p><strong>[Rare]</strong></p>\n<p>Vous avez passé du temps dans le Premier Monde ou un autre royaume des fées et n'êtes plus entièrement la personne que vous étiez avant cela. Peut-être avez vous acquis quelque chose sur le légendaire marché des sorcières ou pris profondément part à la nourriture et au vin des fées. Quel que soit ce qui vous est arrivé, par inadvertance ou de manière volontaire, vous avez passé un marché avec les fées, dont les bénéfices viennent aussi avec un coût.</p>\n<p>Choississez deux primes de caractéristique. La première doit être de <strong>Dextérité </strong>ou de <strong>Charisme</strong> et la seconde est libre.</p>\n<p>Vous êtes qualifié dans la Connaissance des fées et obtenez l'action libre @Compendium[pf2e.actionspf2e.TMBXArwICQRJdwT6]{Chance féérique}. Vous devez en échange suivre certaines règles ou limitations comme partie de votre pacte avec les fées. Si vous violez cette règle, vous perdez Chance féérique jusqu'à ce que vous receviez les effet d'un sort de rituel d'@Compendium[pf2e.spells-srd.7Fd4lxozd11MQ55N]{Expiation} en utilisant la compétence Nature. La limitation exacte se décide avec votre MJ mais la plus courante est celle qui vous impose de remplir une unique requête de toute fée qui connaît votre nom.</p>"
        },
        {
            "id": "Animal Whisperer",
            "name": "Dresseur (Animal Whisperer)",
            "description": "<p>Vous avez toujours eu un lien particulier avec les animaux et il vous a donc semblé naturel de devenir dresseur. Vous rencontrez constamment de nouvelles créatures lors de vos voyages et ne perdez pas une occasion de vous en faire des amies.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Sagesse</strong> ou de <strong>Charisme</strong>et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Nature et une compétence de connaissance liée à un terrain occupé par les animaux que vous appréciez (comme Connaissance des plaines ou Connaissance des marais). Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.nowEaHgIyij7im8F]{Dressage Animalier}</p>"
        },
        {
            "id": "Wonder Taster",
            "name": "Goûteur de merveilles (Wonder Taster)",
            "description": "<p>Ayant une fois testé les fluides de Numérie, vous avez goûté à des connaissances au-delà de votre compréhension. Vous êtes poussé à recapturer cette espérience ahurissante.</p>\n<p>Chooisissez deux pries de caractéristiques. Une doit être d'<strong> Intelligence </strong> ou de <strong>Constitution</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Artisanat et en Connaissance de l'Alchimie. Vous obtenez le don de compétence  @Compendium[pf2e.feats-srd.is3Oz9wt11lNq62K]{Artisanat alchimique}</p>"
        },
        {
            "id": "Pathfinder Hopeful",
            "name": "Aspirant Éclaireur (Pathfinder Hopeful)",
            "description": "Vous avez toujours rêvé de rejoindre l’audacieuse Société des Éclaireurs. Vous avez choisi la vie dangereuse d’aventurier dans l’espoir de gagner votre place parmi eux.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être allouée à la <strong>Constitution</strong> ou à l’<strong>Intelligence</strong>, l’autre est une prime de caractéristique libre.</>\n<p>Vous êtes qualifié dans les compétences Société et Connaissance de la Société des Éclaireurs. Vous gagnez le don de compétence.@Compendium[pf2e.feats-srd.BocFD2KV0qgUC76x]{Connaissances supplémentaires}.</p>"
        },
        {
            "id": "Truth Seeker",
            "name": "En quête de vérité (Truth Seeker)",
            "description": "<p>Que vous soyez originaire de Brèchemont ou non, vous avez entendu des rumeurs disant que le passé de la ville cache un secret. Peut-être avez-vous entendu d’étranges rumeurs prétendant que Lamond Brècheton, le fondateur de la bourgade, n’était pas le héros que tout le monde admire ou peut-être que votre grand-mère a entendu des histoires de la bouche de sa propre grand-mère qui contredisent l’histoire de la création de la ville telle qu’elle est acceptée de nos jours. En quête de vérité, vous avez appris à louvoyer dans les remous de la politique et savez qu’il ne faut jamais prendre la moindre parole pour argent comptant.</p>\n<p>Vous comptez répondre à l’Appel aux héros pour vous faire connaître du conseil ou peut-être même y entrer, afin de chercher la vérité et de découvrir les secrets de Brèchemont !</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Duperie et Connaissance de la politique. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.Dvz54d6aPhjsmUux]{Détecteur de mensonges.</p>"
        },
        {
            "id": "Fortune Teller",
            "name": "Voyant (Fortune Teller)",
            "description": "<p>Vous avez appris de nombreuses méthodes traditionnelles pour prédire l’avenir et vous voyez ainsi avec clarté les fils du destin s’étirer devant vous. Vous avez peut-être utilisé ces compétences pour guider votre communauté, ou simplement pour gagner votre vie. Cependant, la moindre incursion dans ce genre de pratiques vous connecte aux mystères occultes de l’univers.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>d’Intelligence</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Occultisme et Connaissance de la voyance. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.hDGosy2ZTwnyctEP]{Identification de bizarreries}.</p>"
        },
        {
            "id": "Ulfen Raider",
            "name": "Raider ulfe (Ulfen Raider)",
            "description": "<p>Vous êtes un combattant ulfe, craint en Avistan pour leurs raids sans pitié et dévastateurs que votre peuple a autrefois perpétré le long des côtes. Bien que les jours des raids ulfes soient largement passés, vous avez été entraîné à répandre les terreur dans les cœurs de ceux qui vous affrontent.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié en Intimidation et en Connaissance de la navigation. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Regard intimidant}.</p>"
        },
        {
            "id": "Dragon Scholar",
            "name": "Spécialiste des dragons (Dragon Scholar)",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Aussi loin que remontent vos souvenirs, les dragons vous ont toujours fasciné. Leur puissance, leur longévité, les anciennes traditions qui s’inspirent d’eux... peu importe ce qui a éveillé votre intérêt, jusqu’à présent vous avez passé la majeure partie de votre vie immergé dans tout ce qui concerne les dragons. Ces études ont renforcé votre confiance en vous et vous ont doté d’un vaste éventail de méthodes et de tactiques pour imposer votre volonté à autrui.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous avez probablement répondu à l’Appel aux héros pour récolter des fonds en tant qu’aventurier afin d’acheter de nouveaux textes sur les dragons ou peut-être pour en rencontrer un en chair et en os.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=7\">Intimidation</a></u> et <u><a href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Connaissance</a></u> des dragons. Vous gagnez le don de compétence <u><a href=\"https://2e.aonprd.com/Feats.aspx?ID=796\">Regard intimidant</a></u>."
        },
        {
            "id": "Artisan",
            "name": "Artisan (Artisan)",
            "description": "<p>Vous avez été apprenti dans un métier impliquant de construire ou confectionner quelque chose et avez ainsi développé une compétence spécialisée. Vous avez peut‑être été un apprenti forgeron vous éreintant devant la forge pendant d’innombrables heures, un jeune tailleur confectionnant des vêtements de toutes sortes, ou encore un ouvrier sur un chantier naval façonnant les coques des navires.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou d'<strong>Intelligence</strong>et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Artisanat et Connaissance de la guilde. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.RwEZCpQEN90Mkrvm]{Artisanat spécialisé}.</p>"
        },
        {
            "id": "Hermean Heritor",
            "name": "Héritier d'Herméa (Hermean Heritor)",
            "description": "<p>Après la levée des restrictions sur la citoyenneté d'Herméa, vous pouvez avoir fui la Ville de Promesse ou avoir passé une partie de votre enfance en compagnie de quelqu'un qui l'a fait.<br></p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Constitution</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Société et Connaissance des lois. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Polyglotte} ou @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance}.</p>"
        },
        {
            "id": "Barker",
            "name": "Aboyeur (Barker)",
            "description": "<p>Vous êtes compétent pour crier pour attirer et capter l'attention des passants. Quelques mots àbien à propos et déclamés avec force ne font pas seulement que les gens vous remarquent mais les conduisent également à vous répondre. Vous pouvez avoir précédemment travaillé comme crieur ou sous une forme plus formelle d'aboyeur pour la Ménagerie Céleste de Maîtresse Crépuscule. Quoi qu'il en soit, votre capacité à rameuter les foules est impressionnante.</p>\n<p>Choisissez deux primes de caractéristiques. La première dit être de <strong>Constitution</strong> ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Intimidation et en Connassaince de la foule. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Contraindre un groupe}.</p>"
        },
        {
            "id": "Archaeologist",
            "name": "Archéologue (Archaeologist)",
            "description": "<p>Vous avez exhumé assez de sites pour savoir que les civilisations antiques ne sont pas perdues ; elles sont à peine enterrées et attendent que le bon érudit les déterre et raconte leur histoire. Vous pourriez avoir travaillé comme un ouvrier ou un guide local avant d'apprendre les techniques archéologiques formelles.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Constitution</strong> ou d'e '<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Société et en Connaissance de l'Architecture. Vous obtenez le don de compétence <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.feats-srd\" data-id=\"BocFD2KV0qgUC76x\"><i class=\"fas fa-suitcase\"></i>Connaissance supplémentaire</a>  associé à une culture antique ou à l'histoire d'une culture que vous avez étudiée (comme Connaissance de l'Azlant ou Connaissance de l'histoire Osirienne).</p>"
        },
        {
            "id": "Bandit",
            "name": "Bandit (Bandit)",
            "description": "<p>Votre passé n'est pas exempt d'un nombre de brigandage rural, de voyageurs volés sur la route et d'égratignures. Que votre brigandage ait été puni par un nomble local ou que vous l'ayez fait avec son accord, vous avez fini par vous faire à la vie d'aventure. Maintenant, cette aventure est votre petit commerce et les années de camping et d'escarmouches vous ont ainsi aidé.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Dextérité </strong> ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Intimidation et dans une Connaissance en lien avec le terrain sur lequel vous avez évolué (tel que Connaissance du désert ou Connaissance des plaines). Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Contraindre un groupe}.</p>"
        },
        {
            "id": "Diobel Pearl Diver",
            "name": "Pêcheur de perles de Diobel (Diobel Pearl Diver)",
            "description": "<p>Vous avez passé une partiede votre jeunesse à plonger et à ramasser les perles précieuses sous l'œil attentif des Consortium marchands de Kortos.</p>\n<p>Choisissez deux primes de Caractéristique. L'une doit être de <strong>Constitution</strong> ou de <strong>Dextérité</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Athlétisme et en Connaissance de l'Océan. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Maraudeur aquatique}.</p>"
        },
        {
            "id": "Artist",
            "name": "Artiste (Artist)",
            "description": "<p>Votre art, quelle que soit la manière dont il s’exprime, représente votre passion. L’aventure vous aide peut‑être à trouver l’inspiration, ou alors il s’agit simplement un moyen de survivre en attendant de devenir un artiste de renom mondial.></p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou de <strong>Charisme</strong>et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences <strong>Artisanat</strong> et  <strong>Connaissance</strong> artistique. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.RwEZCpQEN90Mkrvm]{Artisanat spécialisé>.</p>"
        },
        {
            "id": "Grizzled Muckrucker",
            "name": "Fangeux grisonnant (Grizzled Muckrucker)",
            "description": "<p>Vous avez servi chez les Fangeux, les gardes inofficiels du District des Flaques. LA paie n'est pas bonne, les conditions sont sordides et vous avez vu des choses durant votre engagement dans cette force qui vous ont fait remettre complètement votre carrière en question. Peut-être avez vous rejoint le groupe par sens du devoir à vos compagnons Absalomiens ou parce que vous vous sentez l'obligation d'aider à restaurer votre foyer apocalyptique vers un semblant de normalité. Que ce soit l'un ou l'autre, les traumas que vous avez endurés, les doubles jeux qui vous ont trahis, les monstres pitoyables qui sont sortis de la boue pour vous assaillir, cela a été suffisant pour faire d'un officier un cynique fatigué ou un homme trouvant la pitié dans l'auto-destruction de l'ivrognerie.</p>\n<p>Heureusement, vous avez trouvé une sortie : une invitation à vous transférer vers la Nouvellement constituée Edgewatch. Vous avez accepté l'offre dans l'espoir qu'une expérience nouvelle dans un autre district, entouré par de nouvelles personnes puissent rallumer l'espoir et la passion que vous aviez ressenti pour le métier il y a si longtemps.</p>\n<p>Choisissez deux primes de caractéristique. L'une doit être de <strong>Constitution</strong> ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en <strong>Survie</strong> et soit en Connaissance du Travail soit en Connaissance de la Pègre. Vous obtenez un bonus de circonstances de +1 aux tests de Duperie, en Diplomatie et en Intimidation pour @Compendium[pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Interagir} avec des Fangeux, des mercenaires et des aventuriers. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.urQZwmzg2kS53vd5]{Pisteur expérimenté}.</p>"
        },
        {
            "id": "Noble",
            "name": "Noble (Noble)",
            "description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Si pour la plèbe, la vie d’un noble peut sembler idyllique et luxueuse, vous avez grandi en tant que noble ou membre d’une famille aspirant à la noblesse et vous savez ce qu’il en est réellement : la vie d’un noble est pleine d’obligations et d’intrigues. Que ce soit pour échapper à vos devoirs ou améliorer votre statut social, vous avez remisé les soies et le faste pour revêtir une casaque d’aventurier.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>d’Intelligence</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.<br /></span></p>\n<p><span id=\"ctl00_MainContent_DetailedOutput\">Vous êtes qualifié dans les compétences Société, et Connaissance généalogique ou Connaissance de l’héraldique. Vous gagnez le don de compétence Manières courtoises.</span></p>"
        },
        {
            "id": "Scholar",
            "name": "Érudit (Scholar)",
            "description": "<p>Vous avez toujours aimé étudier et vous vous êtes ainsi coupé du monde pour apprendre tout ce que vous pouviez. Vos livres vous ont permis de découvrir des choses et des lieux extraordinaires que vous avez toujours rêvé de voir en vrai. Finalement, la curiosité a pris le dessus et vous avez abandonné vos études pour partir à l’aventure.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>d’Intelligence</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans la compétence de votre choix parmi Arcanes, Nature, Occultisme, ou Religion. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance} avec cette compétence. Vous êtes également qualifié dans la compétence Connaissance universitaire.</p>"
        },
        {
            "id": "Criminal",
            "name": "Criminel (Criminal)",
            "description": "<p>Vous avez vécu hors des lois comme individu indépendant dénué de scrupules ou comme membre d’une organisation criminelle. Vous vous êtes peut-être tourné vers l’aventure pour y trouver la rédemption, pour échapper à la loi, ou simplement dans l’espoir d’obtenir un butin plus conséquent et de meilleure qualité.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Dextérité</strong> ou <strong>Intelligence</strong>, et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Discrétion et Connaissance de la Pègre. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.t3btih0O5RUwWynt]{Contrebandier expérimenté}.</p>"
        },
        {
            "id": "Bonuwat Wavetouched",
            "name": "Bonuwat Touché par les vagues (Bonuwat Wavetouched)",
            "description": "<p>Vous êtes un enfant du peuple Bonuwat et l'eau de mer circule dans vos veines. Vous avez appris à naviguer et à nager avec aisance, vous permettant d'obtenir le titre honorifique de Touché par les vagues.</p>\n<p>Choisissez deux améliorations de Caractéristique. L'une d'entre elles doit être de <strong>Force</strong> ou de <strong>Sagesse</strong>, et l'autre prime de caractéristique est libre.</p>\n<p>Vous êtes qualifié en Athlétisme et en Connaissance de l'Océan. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Maraudeur aquatique}.</p>\n<p><strong>Spécial</strong> Vous pouvez choisir le don ancestral @Compendium[pf2e.feats-srd.AcgxKcA5I3dNTWLr]{Parangon touché par les vagues} au niveau 1 au lieu du niveau 5.</p>"
        },
        {
            "id": "Acrobat",
            "name": "Acrobate (Acrobat)",
            "description": "<p>Vous avez exercé le métier d’acrobate dans un cirque ou dans la rue. Vous vous êtes peut‑être tourné vers l’aventure parce que vous ne gagniez plus assez d’argent, ou simplement parce que vous avez décidé de faire autre chose de vos talents.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Dextérité</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Acrobaties et Connaissance du cirque. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.CnqMJR8e9jqJR7MM]{Équilibre stable}.</p>"
        },
        {
            "id": "Clown",
            "name": "Clown (Clown)",
            "description": "<p>Vous avez passé pas mal de temps recouvert de peinture graisseuse et paré d’habits colorés pour amuser les foules mais vos compétences de bouffon et de comédien sont exceptionnelles, que vous soyez déguisé ou pas. En tant qu’employé de la Ménagerie Céleste de Maîtresse Crépuscule, vous avez dû de trop nombreuses fois distraire l’audience après un accident malheureux ou quand il devenait évident qu’un des animaux ou un des artistes avait été maltraité. Vous en avez eu assez, et la Ménagerie Céleste n’est plus votre demeure désormais.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être la <strong>Dextérité</strong> ou le <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Représentation et en Connaissance des clowns. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.lFwfUvH2708rl6i3]{Artiste virtuose}.</p>"
        },
        {
            "id": "Lumber Consortium Laborer",
            "name": "Ouvrier du Consortium du Bois (Lumber Consortium Laborer)",
            "description": "<p>Vous avez souffert comme ouvrier pour le compte d'un Consortium du Bois sans scrupule, travaillant dans des conditions très difficiles dans des régions boisées dangereuses de l'Andoran.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Force</strong> ou <strong>Dextérité</strong> et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Athlétisme et Connaissance de la forêt. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance} (Athlétisme).</p>"
        },
        {
            "id": "Out-of-Towner",
            "name": "De passage (Out-of-Towner)",
            "description": "<p>Vous n’aviez jamais été à Brèchemont et vous n’avez pas de racines en ville, mais le hasard a voulu que vous passiez par là. Ce peut être au cours d’un voyage avec un ami, parce que vous rendez visite à une vieille connaissance ou simplement pour la nouveauté. Cependant, avant de venir ici, vous avez vécu des années parmi des gens d’une ascendance autre que la vôtre et cette enfance diversifiée vous a doté d’un esprit ouvert et d’une nature curieuse.</p>\n<p>Vous avez hâte de rencontrer de nouvelles personnes et cultures et l’Appel aux héros semble être un excellent moyen pour cela.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou d’<strong>Intelligence</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans la compétence <strong>Diplomatie</strong> et l’une des compétences de Connaissance suivantes dont le thème doit être associé aux membres de l’ascendance auprès de laquelle vous avez grandi : des elfes, des gnomes, des gobelins, des halfelins ou des nains. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.4RjDxgvNXNl5GG9d]{Animal social}</p>"
        },
        {
            "id": "Alkenstar Tinker",
            "name": "Bricoleur d'Alkenstar (Alkenstar Tinker)",
            "description": "<p>Votre dévotion à la recherche scientifique de votre nativeAlkenstar vous fournit une profonde intuition pour l'innovation mécanique et chimique.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être d'<strong>Intelligence</strong> ou de <strong>Dextérité</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en <strong>Artisanat</strong> et en Connaissance de l'Ingénierie. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.is3Oz9wt11lNq62K]{Artisanat alchimique}.</p>"
        },
        {
            "id": "Sarkorian Survivor",
            "name": "Survivant du sarkoris (Sarkorian Survivor)",
            "description": "<p>La dévastation et le carnage provoqué par la Plaie du Monde fût quasiment complet mais vous avez réussi à faire en sorte de lui survivre.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Force </strong> ou de <strong>Constitution</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Survie et dans la Connaissance de l'histoire du Sarkoris. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Glaneur}.</p>"
        },
        {
            "id": "Ruby Phoenix Enthusiast",
            "name": "Enthousiaste du Phénix de rubis (Ruby Phoenix Enthusiast)",
            "description": "<p>Nommé en référance à la légendaire ensorceleuse Hao Jin, le Tournoi du Phénix de rubis se produit une fois toutes les décennies à Goka et attire les talents extraordinaires de partout à travers le monde. Vous pourriez avoir commencé à vous entraîner pour le tournoi sans y avoir jamais participé ou peut-être y avoir participé mais perdu seulement face à la Société des Éclaireurs (et avoir voulu vous y joindre). Dans l'un ou l'autre cas, votre entraînement dédié vous a préparé aux rigueurs du style de vie aventureux.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Dextérité</strong> et l'autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié en Athlétisme et en Connaissance des gladiateurs. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combattant-grimpeur}. De plus, vous obtenez l'accès à une des ses armes de moines peu courante : @Compendium[pf2e.equipment-srd.zSAoyzcf3nSeZCiF]{Kama}, @Compendium[pf2e.equipment-srd.LA8wwpQBi6tylE6z]{Nunchaku}, @Compendium[pf2e.equipment-srd.u2u6dkr01AB34tyA]{Sai}, @Compendium[pf2e.equipment-srd.fjkwYZ0hRmBztwBG]{Shuriken} ou @Compendium[pf2e.equipment-srd.NIsxR5zXtVa3PuyU]{Épée du temple}.</p>\n<hr />\n<p><strong>Spécial</strong> Vous ne pouvez sélectionner cet historique que si vous avez obtenu du crédit pendant au moins 5 scénarios de la Saison 3 du Jeu organisé de la Société des Éclaireurs.</p"
        },
        {
            "id": "Blessed",
            "name": "Béni (Blessed)",
            "description": "<p><strong>[Rare]</strong></p>\n<p>Vous avez été béni par une divinité. Pour une raison inconnue, et indépendamment de vos croyances actuelles, une divinité vous a accordé un don pour l'utiliser pour le bien ou le mal. Cette bénédiction vous accorde la sagesse et l'introspection pour vous aider dans vos combats. Vous pouvez ou non connaître l'identité de l'être qui vous a béni et la bénédiction peut avoir un coût que vous découvrirez plus tard. </p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Sagesse</strong> ou de <strong>Charisme</strong> et l'autre est une prime de caractéritique libre.</p>\n<p>Vous êtes qualifié dans une Connaissance associée à la divinité qui vous a béni (comme Connaissance de Shélyn) si vous connaisser l'identité, ou une Connaissance au choix du MJ si vous ne la connaissez pas. Soit vous pouvez lancer @Compendium[pf2e.spells-srd.izcxFQFwf3woCnFs]{Assistance divine} comme sort divin inné à volonté, soit vous obtenez une bénédiction similaire déterminée par le MJ.</p>"
        },
        {
            "id": "Sarkorian Reclaimer",
            "name": "Réclamateur du Sarkoris (Sarkorian Reclaimer)",
            "description": "<p>Que vous puissez remonter votre ascendance au Sarkoris perdu ou être un croisé essayant de redresser les torts causés par les fanatiques, vous cherchez à libérer la patrie du Sarkoris des démons qui y ont défilé.</p>\n<p>Choississez deux primes de caractéristiques. La première doit être de <strong>Constitution</strong> ou de <strong>Sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Médecine et en Connaissance des Abysses. Vous obtenez le don @Compendium[pf2e.feats-srd.wYerMk6F1RZb0Fwt]{Médecine militaire}.</p>"
        },
        {
            "id": "Political Scion",
            "name": "Rejeton de politicien (Political Scion)",
            "description": "<p>Comme vos parents et leurs propres parents avant eux, vous avez suivi initialement le long chemin vers la politique depuis votre plus jeune âge. Votre proximité avec les échelons supérieurs de la ville d'Absalom vous ont mis en contact avec les unités militaires ou spéciales de la Cité ; la Première Garde, Les Chevaucheurs des vagues, les Varlokkur ; bien que vous ayiez évité tout service au sein de ces groupes. Grace à la stricte éducation et aux liens de votre famille, vous êtes bientôt devenu un membre respecté et applaudi de l'élite politique d'Absalom. Mais vous ne pouviez manquer de percevoir une certaine impression que vous étiez destiné à plus que simplement placer vos pieds dans ceux de vos prédécesseurs. En dépit de l'accueil obtenu et d'une vie relativement tracée de jeune juriste ou de membre du Conseil, vous avez entrepris de faire davantage avec votre entraînement diplomatique et de ne pas vivre la même vie que vos ancètres.</p>\n<p>Votre décision de transfert dans l'Edgewatch a pris à rebrousse poil votre famille traditionnaliste et ils vous ont coupé l'aide financière qu'ils vous ont fourni durant votre vie entière. Mais vous n'en avez cure ; vous savez que vous faites la chose à faire en embrassant le métier plus rude de simple garde et vous êtes prêt à montrer que vous pouvez briller par vos propres mérites et non par ceux des ambitieux de votre genre.</p>\n<p>Choisissez deux primes de caractéristiques. Une doit être de <strong>Constitution</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Diplomatieet en Connaissance des Lois. Vous obtenez un bonus de circonstance de +1 aux tests de Duperie, de Diplomatie et d'Intimidation pour @Compendium[pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Interagir} avec les memebres de l'élite politique d'Absalom. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.4RjDxgvNXNl5GG9d]{Animal social}.</p>"
        },
        {
            "id": "Field Medic",
            "name": "Médecin militaire (Field Medic)",
            "description": "<p>Plongé dans le chaos des batailles, vous avez appris à vous adapter à une situation en constante évolution tout en prenant soin des blessés. Vous prodiguiez des soins à des soldats, des gardes ou d’autres combattants et vous avez par la même occasion appris de nombreuses choses sur la logistique de la guerre.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou <strong>Sagesse</strong>, et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Médecine et Connaissance de la guerre. Vous gagnez le don de compétence  @Compendium[pf2e.feats-srd.wYerMk6F1RZb0Fwt]{Médecine militaire}.</p>"
        },
        {
            "id": "Varisian Wanderer",
            "name": "Vagabond Varisien (Varisian Wanderer)",
            "description": "<p>Vous avez passé votre jeunesse à sillonner les territoires de la Varisie et au-delà parmi les caravanes brillament colorées des convois varisiens. Vous avez entendu les contes innombrables de l'histoire et des connaissances de votre peuple et avez appris beaucoup de chansons et d'histoires de peuplades disparates que vous avez rencontré.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être de <strong>Dextérité </strong> ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en représentation et en Connaissance du Cirque. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.7LB00jkh6JaJr3vS]{Représentation fascinante}.</p>"
        },
        {
            "id": "Touched by Dahak",
            "name": "Touché par Dahak (Touched by Dahak)",
            "description": "<p>Lorsque la manifestation de Dahak fut détruite, une écharde de la nature colérique du dieu draconiquevous a imprégné, faisant de vous un être violent, vous infligeant des visions étranges et apocalyptiques, une obsession pour la chasse au dragon ou certains autres aspects de son influence.<br /></p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Force</strong> ou de <strong>Charisme</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Athlétisme et en Connaissance des dragons. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.KxaYlC50zzHysJj8]{Lutteur contre les titans}.</p>"
        },
        {
            "id": "Perfection Seeker",
            "name": "À la recherche de la Perfection (Perfection Seeker)",
            "description": "<p>Vous aspirez à perfectionner votre corps et votre esprit dans la tradition des Écoles de la Perfection de Jalmeray, affûtant vos compétences acrobatiques et vos facultés mentales en préparation d'une vie repoussant les frontières de ce que beaucoup considèrent possible.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.<br /></p>\n<p>Vous êtes qualifié dans la compétence Société et une compétence de Connaissance en lien avec une cité dans laquelle vous vous êtes souvent rendu. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.LQw0yIMDUJJkq1nD]{Chute féline}.</p>"
        },
        {
            "id": "Guard",
            "name": "Garde (Guard)",
            "description": "<p>Vous avez servi dans la garde, soit par patriotisme, soit pour gagner votre pitance. Dans tous les cas, vous avez appris à faire parler un suspect réticent. Peu importe les raisons qui vous ont fait quitter la garde, vous pensez probablement que la vie d’aventurier est l’occasion d’exploiter vos compétences plus ambitieusement.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Force</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Intimidation, et Connaissance juridique ou Connaissance de la guerre. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.ar2DUlvDK4LDcH9J]{Contrainte rapide}.</p>"
        },
        {
            "id": "Iolite Trainee Hobgoblin",
            "name": "Recrue iolite hobgobeline (Iolite Trainee Hobgoblin)",
            "description": "<p><strong>Prérequis</strong> Ascendance hobgobeline</p>\n<p>L'escadron Iolite a été la première tentative d'Oprak de vouloir entraîner des hobgobelins à pouvoir intégrer la Société des Éclaireurs. Vous avez ajouté les compétences d'archivage et d'archéologie qu'il a rapporté à Oprak dans votre entraînement militaire.</p>\n<p>Choisissez deux primes de Caractéristiques. L'une doit être de <strong>Constitution</strong> ou d'<strong>Intelligence</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Société et en Connaissance de la Guerre. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.aAoFc10cOpxGypOY]{Langue des signes}.</p>"
        },
        {
            "id": "Inlander",
            "name": "Habitant de l'intérieur des terres (Inlander)",
            "description": "<p>Vous avez grandi dans une région sauvage de l'Ile de Kortos et vous savez comment survivre dans la nature.</p>\n<p>Choisissez deux augmentations de Caractéristiques. L'une doit être de <strong>Constitution</strong> ou de <strong>sagesse</strong>, et l'autre est libre.</p>\n<p>Vous êtes qualifié en Survie et en Connaissance du type de terrain associé avec votre région natale (tel que Connaissance des Collines ou des Montagnes). Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.tGIXuk0XeWmG04CX]{Observation de la nature}.</p>"
        },
        {
            "id": "Herbalist",
            "name": "Herboriste (Herbalist)",
            "description": "<p>Vous avez suivi une formation officielle d’apothicaire ou avez pratiqué la médecine populaire à la campagne et vous connaissez les propriétés médicinales des herbes. Vous savez récolter les bons remèdes naturels dans toutes sortes d’environnements et les préparer comme il se doit.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou de <strong>Sagesse</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Nature et Connaissances en herboristerie. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.WC4xLBGmBsdOdHWu]{Médecine naturelle}.</p>"
        },
        {
            "id": "Kalistrade Follower",
            "name": "Suivant de Kalistrade (Kalistrade Follower)",
            "description": "<p>Vous suivez la philosophies des prophéties de Kalistrade, Cherchant à faire fortune dans cette vie pour pouvoir vivre dans la prochaine selon vos propres termes.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être d'<strong>Intelligence </strong> ou de <strong>Constitution</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Diplomatie et en Connaissance de Kalistrade. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.5nc5ridFBfYpn2Om]{Chasseur de bonnes affaires}.</p"
        },
        {
            "id": "Shadow Lodge Defector",
            "name": "Défecteur de la Loge de l'ombre (Shadow Lodge Defector)",
            "description": "<p>Vous avez figuré parmi les Éclaireurs recrutés par la Loge de l'ombre dévoyée, leurré par ses promesses d'argent, de réforme, de justice ou de revanche. Vous pourriez avoir combattu contre les agents loyaux à la Société, aidé à saboter la réputation de la Société dans les pays éloignés ou même avoir infiltré les loges distantes comme espion. Vous avez depuis fait la paix et rejoint la Société des Éclaireurs, bien que les réflexes acquis de fourberie et les compétences que vous avez apprises soient difficiles à oublier.</p>\n<p>Choisissez deux primes de caractéristique. La première doit être de <strong>Dextérité</strong> ou d'<strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Duperie et en Connaissance de la Pègre. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.Dvz54d6aPhjsmUux]{Détecteur de mensonges}.</p>\n<hr />\n<p><strong>Spécial</strong> Vous ne pouvez choisir cet historique que si vous avez acquis du crédit pendant au moins 5 scénarios de la Saison 2 du jeu organisé de la Société des Éclaireurs pour la première édition de Pathfinder JdR.</p>"
        },
        {
            "id": "Dreamer of the Verdant Moon",
            "name": "Rêveur de la lune verdoyante (Dreamer of the Verdant Moon)",
            "description": "<p>Vous avez passé vos premiers jours après les suites d'un des grands désespoirs. Vous avez survécu grâce à vos ressources intérieures et peut être aussi de la faveur de votre patron et avez été béni par l'octroi de compétences et une volonté supplémentaire après coup, mais vous devez toujours répondre à ses standards, au cas où la faim des profondeurs viendrait vous chercher un fois encore.<br /></p>\n<p>Choisissez deux primes de Caractéristiques. L'une doit être de <strong>Sagesse</strong> ou de <strong>Force</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Survie et en Connaissance de Zevgavizeb. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.d8AjCqU30z7IOpos]{Énergie du désespoir}</p>"
        },
        {
            "id": "Royalty",
            "name": "De sang royal (Royalty)",
            "description": "<p><strong>[Rare]</strong></p>\n<p>Vous êtes un membre proéminent d'une famille royale. Vous avez embrassé la vie d'aventurier ; peutêtre êtes vous une reine déposée espérant récupérer son trône, un prince cherchant une vie plus exaltante ou une princesse chargée d'unemission secrète.</p>\n<p>Choisissez deux primes de caractéristiques. La première doit être d'<strong>Intelligence</strong> ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Société. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.JtjnFsOToBLnSRO9]{Manières courtoises} et pouvez influencer les gens du peuple au sein du territoire de votre famille, ainsi que la noblesse partout ailleurs. Si vous obtenez plus tard le don de compétence @Compendium[pf2e.feats-srd.iCv8KTZ5PcF4GqeV]{Relations}, vous disposez automatiquement de relations parmi les nobles et les gens du peuple au sein de n'importe laquelle des communautés au sein du territoire de votre famille et vous disposez de relations nobles dans les communautés de grande taille en dehors de votre territoire.</p>"
        },
        {
            "id": "Cursed",
            "name": "Maudit (Cursed)",
            "description": "<p><strong>[Rare]</strong></p>\n<p>Vous être la victime d'une malédiction personnelle ou héréditaire. Par de grands efforts et l'étude occulte, vous avez appris à repousser les pires effets de la malédiction et, par extension, vous pouvez protéger vous contre d'autres magies nuisibles. Quoi qu'il en soit, la malédiction est une épée de Damoclès au-dessus de votre tête et se manifeste parfois de dangereuse manière.</p>\n<p>Choisissez deux primes de Caractéristique. La première doit être d'<strong>Intelligence </strong>ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Occultisme et Connaissance des Malédictions. Vous obtenez la réaction @Compendium[pf2e.actionspf2e.7pdG8l9POMK76Lf2]{Signe de protection}. Vous et le MJ devriez déterminer les pleins effets de la malédiction, bien que vous soyez parvenu à maîtriser la plupart de ses effets pour le moment. Le MJ détermine les manifestations persistantes de la malédiction qui vous affecte, lesquelles pourraient notamment inclure au moins un effet thématique constant ou très fréquent et des effets occasionnels dangereux.</p>"
        },
        {
            "id": "Issian Partisan",
            "name": "Partisan Issien (Issian Partisan)",
            "description": "<p>Vous avez grandi parmi les maisons septentrionales du Brévoy dans la vieille Issie. Imprégné par l'héritage culturel des pirates et des contrebandiers, vous comptez sur votre ruse et votre charme  lorsque vous menez votre vie à travers le monde.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être d'<strong>Intelligence </strong> ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Duperie et en Connaissance de la pègre. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.B6HbYsLBWb1RR6Fx]{Menteur charismatique}.</p>"
        },
        {
            "id": "Learned Guard Prodigy",
            "name": "Prodige de la Garde Instruite (Learned Guard Prodigy)",
            "description": "<p>Pour certains, les rouages du maintien de l'ordre sont pratiquement une seconde nature. Tel est le cas pour vous, un membre de la Garde Instruite avec un incroyable esprit d'enquêteur autant qu'un don pour comprendre la magie. Vous n'êtes probablement pas le préféré de vos pairs, qui trouvent que votre intellect  et votre esprit de déduction naturels peut être un peu rébarbatifs et vous êtes laissés à vos propres domaines dans lesquels vous excellez et vous accompagnez vos professeurs et les mages tels que ceux qui travaillent dans me Forae Logos ou l'Arcanamirium.</p>\n<p>Après avoir pesé les pour et les contre, vous avez décidé de demander votre transfert à au district de l'Edgewatch. Bien sûr, vous comprenez les théories et les principes qui se cachent derrière le maintien de l'ordre mais vous avez raisonné qu'il est nécessaire en vue de devenir un véritable garde efficient de disposer d'une expérience de première main sur une zone à hauts risques à appréhender des suspects et à protéger les innocents ; en prenant tout le temps de fastidieuses notes et pour mettre par écrit votre grande thèse sur les mérites et les défauts des lois d'Absalom.</p>\n<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être <strong>Intelligence</strong> ou <strong>Charisme</strong>, et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans la compétence Société et une compétence de Connaissance en lien avec une cité dans laquelle vous vous êtes souvent rendu. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Polyglotte}.</p>"
        },
        {
            "id": "Oenopion Ooze-Tender",
            "name": "Soigneur de vase d'Œnopion (Oenopion Ooze-Tender)",
            "description": "<p>Votre apprentissage accompli dans l'une des académies magiques et alchimiques non-orthodoxes d'Œnopion a instillé en vous un réservoir important de connaissance ésotérique fiable, sans même faire mention d'un profond ressentiment né d'un temp infini passé à nettoyer et nourrir les créatures sans défense à des gelées affamées et des puddings gélatineux.</p>\n<p>Choisissez deux primes caractéristiques. Une doit être de <strong>Constitution </strong> ou d' <strong>Intelligence</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Artisanat et en Connaissance des vases. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.1Bt7uCW2WI4sM84P]{Savoir douteux}.</p>"
        },
        {
            "id": "Mana Wastes Refugee",
            "name": "Réfugié de la Désolation de Mana (Mana Wastes Refugee)",
            "description": "p>L'exposition à l'influence corruptrice des étranges énergies de la Désolation de Mana sa tordu votre essence intérieure, causant des interactions imprévisibles avec les objets magiques et plus qu'un simple savoir faire à propos de la survie dans des conditions bizarres et naturelles difficiles.</p>\n<<p>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou d'<strong>Intelligence</strong>, et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié en Arcanes et en Connaissance du monde sauvage. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.uR62fVC9FyQAMCO1]{Usurpation d'objet magique}.</p>"
        },
        {
            "id": "Barkeep",
            "name": "Tavernier (Barkeep)",
            "description": "<p>Vous avez cinq talents : porter des tonneaux, boire, polir des chopes, boire et boire. Vous avez travaillé dans un bar, où vous avez appris à tenir l’alcool et à vous sociabiliser bruyamment avec la clientèle.</p>\n<p>>Choisissez deux primes de caractéristiques. Une de ces primes doit être de <strong>Constitution</strong> ou de <strong>Charisme</strong> et l’autre est une prime de caractéristique libre.</p>\n<p>Vous êtes qualifié dans les compétences Diplomatie et Connaissance des alcools. Vous gagnez le don de compétence @Compendium[pf2e.feats-srd.4RjDxgvNXNl5GG9d]{Animal social}.</p>"
        },
        {
            "id": "Mystic Seer",
            "name": "Voyant mystique (Mystic Seer)",
            "description": "<p>Vous amusez les foules en lisant dans les esprits, en prédisant le futur telling et en contactant les esprits. Bien que beaucoup de votre travail consiste à tromper et à assurer une représentation, vos trucs ont par inadvertance réveillé une étincelle de magie dans votre esprit. Ce nouveau sens est à la fois inquiétant et excitant et vous espérez que vous pourrez le perfectionner davantage dans le Cirque des Merveilles.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être d'<strong>Intelligence</strong> ou de <strong>Sagesse</strong> et l'autre est libre.</span></p>\n<p>Vous êtes qualifié en Arcanes et en Connaissance des supercheries. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.blMeVamjGz4ODWxq]{Sens arcanique}.</span></p>"
        },
        {
            "id": "Cursed Family",
            "name": "Famille maudite (Cursed Family)",
            "description": "<p>Les rumeurs abondent sur une malédiction qui court dans votre famille. Cela expliquerait plusieurs revers de fortune dans l'histoire de votre famille et vous pouvez choisir d'y croire ou non. Quoi qu'il en soit nombre de coïncidences sont la plaie de voter lignage et peut-ête même apparaissent dans votre propre vie et vous êtes à l'affût de l'étrangeté autour de vous.</p>\n<p>Choisissez deux primes de Caractéristiques. L'une doit être d'<strong>Intelligence</strong> ou de <strong>Charisme</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié en Occultisme et en Connaissance des Malédictions. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.hDGosy2ZTwnyctEP]{Identification de bizarreries}.</p>"
        },
        {
            "id": "Bookkeeper",
            "name": "Comptable (Bookkeeper)",
            "description": "<p>Vous vous occupez de nombre à grande échelle, pour les besoins d'un marchand ou avec une guilde majeure de la ville. Vous gardiez trace des dépenses, des livres de paie, des profits et de tout ce qui à trait à l'argent, pour le meilleur et pour le pire. Pour le meilleur, vous pourriez être parti à l'aventure pour apprendre comment d'autres pratiquent ce métier. Si c'est pour le pire, vous pourriez fuir les conséquences prochaines, dans l'espoir que personne ne vous trouve.</p>\n<p>Choisissez deux primes de caractéristiques. L'une doit être d'<strong>Intelligence</strong> ou de <strong>Sagesse</strong> et l'autre est libre.</p>\n<p>Vous êtes qualifié dans la compétence Société et ern Connaissance de la Comptabilité. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.0N8TtGSk5enoLBZ8]{Œil pour les nombres}.</span></p>"
        }
    ],
    "mapping": {}
}