{
    "label": "Eidolons (Animal Companions)",
    "entries": [
        {
            "id": "Anger Phantom Eidolon",
            "name": "Eidolon fantome colérique (Anger Phantom Eidolon)",
            "description": "<p>Votre eidolon est une âme perdue, liée au monde des mortels par une colère éternelle ou une rancune amère. La plupart des eidolons fantômes sont des humanoïdes à l'apparence spectrale ou ectoplasmique, bien que certains prennent des formes bien plus étranges. Votre lien avec votre eidolon l'empêche de succomber à la corruption et à la mort. Ensemble, vous devrez décider s'il faut travailler avec votre eidolon pour contrôler sa colère ou canaliser sa colère pour la transformer en puissance.</p>\n<p><strong>Tradition</strong> occulte</p>\n<p><strong>Traits</strong> eidolon, ethéré, fantôme</p>\n<p><strong>Plan d'origine</strong> Plan Éthéré</p>\n<p><strong>Taille</strong> Moyenne ou Petite</p>\n<p><strong>Attaques suggérées</strong> poing (contondant), liane (contondant), attaques à mains nues en forme d'arme</p>\n<p><strong>Berserker courroucé</strong> For 18, Dex 14, Con 16, Int 8, Sag 10, Cha 12 ; CA +2 (Max Dex +3)</p>\n<p><strong>Assassin enragé</strong> For 14, Dex 18, Con 16, Int 10, Sag 8, Cha 12 ; CA +1 (Max Dex +4)</p>\n<p><strong>Compétences</strong> Intimidation, Occultisme</p>\n<p><strong>Sens</strong> vision dans le noir</p>\n<p><strong>Langue</strong> une langue mortelle courante que l'eidolon a parlé durant sa vie</p>\n<p><strong>Vitesse</strong> 7,5 m</p>\n<p><strong>Capacités d'eidolon</strong> <strong>Initial</strong> Frappe furieuse ; <strong>Symbiose</strong> Frénésie effrénée ; <strong>Transcendence</strong> Aura colérique</p>"
        },
        {
            "id": "Angel Eidolon",
            "name": "Eidolon ange (Angel Eidolon)",
            "description": "<p>Votre eidolon est un messager céleste, un membre de la cohorte angélique ayant un lien unique avec vous, qui lui permet de transmettre un message spécial au monde des mortels à vos côtés. La plupart des eidolons anges ont une forme humanoïde, avec des ailes en plumes, des yeux brillants, des halos ou d'autres caractéristiques angéliques similaires. Cependant, certains prennent la forme de serviteurs angéliques plus petits, comme l'ange cassisien au casque ailé. Vous êtes tous deux destinés à jouer un rôle important dans les plans des royaumes célestes. Bien qu'il s'agisse d'un véritable ange, le lien de votre eidolon avec vous en tant que mortel l'empêche de lancer le rituel de <em>Messager angélique</em>, même s'il l'apprend d'une manière ou d'une autre.</p>\n<p><strong>Tradition</strong> divine</p>\n<p><strong>Traits</strong> ange, céleste, eidolon</p>\n<p><strong>Alignement</strong> doit être bon, habituellement neutre bon</p>\n<p><strong>Plan d'origine</strong> Nirvana (si NB), Élysée (si CB) ou Paradis (si LB)</p>\n<p><strong>Taille</strong> Moyenne ou Petite</p>\n<p><strong>Attaques suggérées</strong> poing (contondant), aile (contondant), attaques à mains nues en forme d'arme</p>\n<p><strong>Vengeur angélique</strong> For 18, Dex 14, Con 16, Int 8, Sag 12, Cha 10 ; CA +2 (Max Dex +3)</p>\n<p><strong>Émissaire angélique</strong> For 12, Dex 18, Con 12, Int 10, Sag 12, Cha 14 ; CA +1 (Max Dex +4)</p>\n<p><strong>Compétences</strong> Diplomatie, Religion</p>\n<p><strong>Sens</strong> vision dans le noir</p>\n<p><strong>Langue</strong> Céleste</p>\n<p><strong>Vitesse</strong> 7,5 m</p>\n<p><strong>Capacités d'eidolon</strong> <strong>Initial</strong> Frappes sanctifiées ; <strong>Symbiose</strong> Aura du voyageur ; <strong>Transcendance</strong> Grâce angélique</p>"
        },
        {
            "id": "Plant Eidolon",
            "name": "Eidolon végétal (Plant Eidolon)",
            "description": "<p>Votre eidolon est une plante intelligente, formée à partir des mêmes fragments désincarnés de l'énergie vitale de la nature que ceux qui deviennent des léchis. Les eidolons végétaux ont tendance à être curieux et adaptables, avec des tempéraments basés sur les parties de la culture mortelle envers lesquelles ils ont une affinité. Bien qu'ils proviennent de la même source, les eidolons végétaux ne ressemblent pas toujours aux léchis. Les eidolons végétaux ont des formes très variées et peuvent ressembler à presque toutes les créatures végétales existantes. Certains ressemblent même à des créatures végétales si étranges qu'elles sont impossibles à identifier.</p>\n<p><strong>Tradition</strong> primordiale</p>\n<p><strong>Traits</strong> eidolon, plante</p>\n<p><strong>Plan d'origine</strong> Plan matériel</p>\n<p><strong>Taille</strong> Moyenne</p>\n<p><strong>Attaques suggérées</strong> liane (contondant), branche (contondant), racine (contondant)</p>\n<p><strong>Plante gardienne</strong> For 18, Dex 14, Con 16, Int 8, Sag 12, Cha 10 ; CA +2 (Max Dex +3)</p>\n<p><strong>Plante rampante</strong> For 12, Dex 18, Con 16, Int 8, Sag 14, Cha 10 ; CA +1 (Max Dex +4)</p>\n<p><strong>Compétences</strong> Nature, Survie</p>\n<p><strong>Sens</strong> vision nocturne</p>\n<p><strong>Langue</strong> Sylvestre</p>\n<p><strong>Vitesse</strong> 7,5 m</p>\n<p><strong>Capacités d'eidolon</strong> <strong>Initial</strong> Frappe de liane ; <strong>Symbiose</strong> Lianes extensibles ; <strong>Transcendance</strong> Champ de racines</p>"
        },
        {
            "id": "Psychopomp Eidolon",
            "name": "Eidolon psychopompe (Psychopomp Eidolon)",
            "description": "<p>Votre eidolon est un psychopompe, une créature dont le devoir sacré est de conduire les âmes en toute sécurité dans l'au-delà et d'entretenir les cours des morts. Les eidolons psychopompes ont des apparences variées mais comme ils circulent souvent avec les mortels, leur forme comprend généralement un masque élaboré. Votre eidolon psychopompe et vous partagez un destin important, qu'il concerne directement votre propre âme ou une mission qui protégera d'une manière ou d'une autre les âmes des autres.</p>\n<p><strong>Tradition</strong> divine</p>\n<p><strong>Traits</strong> eidolon, psychopompe, veilleur</p>\n<p><strong>Alignement</strong> doit être neutre</p>\n<p><strong>Plan d'origine</strong> Le Cimetière</p>\n<p><strong>Taille</strong> Moyenne</p>\n<p><strong>Attaques suggérées</strong> bec (perforant), griffe (tranchant), poing (contondant), mâchoires (perforant), attaques à mains nues prenant la forme d'une arme</p>\n<p><strong>Gardien de l'âme</strong> For 18, Dex 14, Con 16, Int 10, Sag 12, Cha 8 ; CA +2 (Max Dex +3)</p>\n<p><strong>Scribe de la mort</strong> For 12, Dex 18, Con 12, Int 14, Sag 12, Cha 10 ; CA +1 (Max Dex +4)</p>\n<p><strong>Compétences</strong> Intimidation, Religion</p>\n<p><strong>Sens</strong> vision dans le noir</p>\n<p><strong>Langue</strong> Réquien</p>\n<p><strong>Vitesse</strong> 7,5 m</p>\n<p><strong>Capacités d'eidolon</strong> <strong>Initial</strong> Contact spirituel ; <strong>Symbiose</strong> Hidden watcher ; <strong>Transcendance</strong> Délivreur d'esprit</p>"
        },
        {
            "id": "Construct Eidolon",
            "name": "Eidolon créature artificielle (Construct Eidolon)",
            "description": "<p>Votre eidolon est une construction mentale basée sur une forme-pensée astrale à laquelle il est donné une vie physique grâce à sa connexion avec vous , sa forme n'étant limitée que par votre imagination. L'apparence et la forme physique de votre eidolon varient en fonction de votre vision commune de sa construction, allant de mécanismes à la poupée ampaillée et tout ce qu'il y a entre les deux et il n'est pas rare que cette apparence change considérablement lorsque votre créature artificielle obtient des évolutions. Comme elle est issue d'une entité astrale, votre construction n'est pas un serviteur dénué de cervelle, mais un être à part entière avec ses propres idées, ses propres objectifs et même ses propres émotions. Ces entités sont extrêmement diverses ; si de nombreuses créatures artificielles eidolons sont issus d'une puissante connexion symbiotique avec des habitants du plan astral, d'autres proviennent des souvenirs oubliés d'anciens empires et d'œuvres artisanales dérivant sur la Mer d'argent du Plan astral.</p>\n<p><strong>Tradition</strong> arcanique</p>\n<p><strong>Traits</strong> astral, créature artificielle, eidolon</p>\n<p><strong>Plan d'origine</strong> Plan astral</p>\n<p><strong>Taille</strong> Moyenne</p>\n<p><strong>Attaques suggérées</strong> poing (contondant)</p>\n<p><strong>Créature artificielle combattante</strong> For 18, Dex 14, Con 16, Int 12, Sag 10, Cha 8 ; CA +2 (Max Dex +3)</p>\n<p><strong>Créature artificielle éclaireuse</strong> For 14, Dex 18, Con 16, Int 12, Sag 10, Cha 8 ; CA +1 (Max Dex +4)</p>\n<p><strong>Compétences</strong> Arcanes, Artisanat</p>\n<p><strong>Sens</strong> vision dans le noir</p>\n<p><strong>Langue</strong> un langage mortel courant</p>\n<p><strong>Vitesse</strong> 7,5 m</p>\n<p><strong>Capacités de l'eidolon</strong> <strong>Initial</strong> Cœur de créature artificielle ; <strong>Symbiose</strong> Évolution reconfigurée ; <strong>Transcendance</strong> Reconfiguration ultime</p>"
        },
        {
            "id": "Dragon Eidolon",
            "name": "Eidolon dragon (Dragon Eidolon)",
            "description": "<p>Les dragons étant fortement liés à la magie, leur esprit peut souvent laisser un écho flottant dans le plan astral. Une telle entité est extrêmement puissante mais incapable d'interagir avec le monde extérieur par elle-même. Les eidolons dragons se manifestent sous les formes puissantes et écailleuses qu'ils avaient dans leur vie ; la plupart prennent la forme de vrais dragons (bien que plus petits), mais certains se manifestent sous la forme de drakes ou d'autres êtres draconiques. Vous avez établi un lien avec un tel eidolon dragon et ensemble, vous cherchez à devenir aussi puissants qu'un dracosire antique.</p>\n<p><strong>Tradition</strong> arcanique</p>\n<p><strong>Traits</strong> astral, dragon, eidolon et un de plus (voir Arme de souffle ci-dessous)</p>\n<p><strong>Plan d'origine</strong> Plan Astral</p>\n<p><strong>Taille</strong> Moyenne</p>\n<p><strong>Attaques suggérées</strong> griffe (tranchant), mâchoires (perforant), corne (perforant), queue (contondant), aile (contondant)</p>\n<p><strong>Dragon maraudeur</strong> For 18, Dex 14, Con 16, Int 10, Sag 10, Cha 10 ; CA +2 (Max Dex +3)</p>\n<p><strong>Dragon rusé</strong> For 12, Dex 18, Con 12, Int 14, Sag 10, Cha 12 ; CA +1 (Max Dex +4)</p>\n<p><strong>Compétences</strong> Arcanes, Intimidation</p>\n<p><strong>Sens</strong> vision dans le noir</p>\n<p><strong>Langue</strong> Draconique</p>\n<p><strong>Vitesse</strong> 7,5 m</p>\n<p><strong>Capacités d'eidolon</strong> <strong>Initial</strong> Arme de souffle ; </strong>Symbiose</strong> Frénésie draconique ; <strong>Transcendance</strong> Souffle du Ver</p>"
        },
        {
            "id": "Devotion Phantom Eidolon",
            "name": "Eidolon fantôme dévoué (Devotion Phantom Eidolon)",
            "description": "<p>Votre eidolon est une âme perdue, incapable d'échapper au monde des mortels en raison d'un sens aigu du devoir, d'un dévouement indéfectible ou du besoin d'accomplir une tâche importante. La plupart des eidolons fantômes sont des humanoïdes avec une apparence spectrale ou ectoplasmique, bien que certains prennent des formes bien plus étranges. Votre lien avec votre eidolon l'empêche de succomber à la corruption et à la mort, et ensemble, vous gagnerez en force et accomplirez la tâche de votre fantôme.</p>\n<p><strong>Tradition</strong> occulte</p>\n<p><strong>Traits</strong> eidolon, éthéré, fantôme</p>\n<p><strong>Plan d'origine</strong> Plan éthéré</p>\n<p><strong>Taille</strong> Moyenne ou Petite</p>\n<p><strong>Attaques suggérées</strong> poing (contondant), vrille (contondant), attaquee à mains nues en forme d'arme</p>\n<p><strong>Vaillant gardien</strong> For 18, Dex 14, Con 16, Int 10, Sag 10, Cha 10 ; CA +2 (Dex max +3)</p>\n<p><strong>Protecteur rapide</strong> For 14, Dex 18, Con 16, Int 10, Sag 10, Cha 10 ; CA +1 (Dex max +4)</p>\n<p><strong>Compétences</strong> Médecine, Occultisme</p>\n<p><strong>Sens</strong> vision dans le noir</p>\n<p><strong>Langue</strong> une langue courante mortelle que l'eidolon a parlé au cours de sa vie</p>\n<p><strong>Vitesse</strong> 7,5 m</p>\n<p><strong>Capacités d'eidolon</strong> <strong>Initial</strong> Représailles consciencieuses ; <strong>Symbiose</strong> Dévouement sans faille ; <strong>Transcendance</strong> aura de dévouement</p>"
        },
        {
            "id": "Fey Eidolon",
            "name": "Eidolon fée (Fey Eidolon)",
            "description": "<p>Votre eidolon est une fée, un être capricieux du mystérieux Premier Monde. De nombreuses fées ressemblent à des humanoïdes mortels avec des caractéristiques inhabituelles telles que des oreilles pointues, des ailes ou des corps composés d'éléments naturels mais la variété des fées est infinie et beaucoup d'autres semblent complètement inhumaines. Les fées du Premier Monde ne meurent jamais vraiment mais forment une nouvelle créature. Les eidolons fées naissent généralement lorsqu'un conjurateur aide à stabiliser une reformation difficile. Cela signifie que votre eidolon fée a probablement vécu une vie différente juste avant de vous rencontrer et qu'elle peut se souvenir de fragments de ses anciens souvenirs. Ensemble, vous devrez peut-être démêler un souvenir de la vie passée de votre eidolon parmi les fées.</p>\n<p><strong>Tradition</strong> primordiale (mais voir Sorts du cadeau féérique ci-dessous)</p>\n<p><strong>Traits</strong> eidolon, fée</p>\n<p><strong>Plan d'origine</strong> Premier Monde</p>\n<p><strong>Taille</strong> Moyenne ou Petite</p>\n<p><strong>Attaques suggérées</strong> poing (contondant), aile (contondant), attaques à mains nues en forme d'arme</p>\n<p><strong>Fée escarmoucheuse</strong> For 14, Dex 18, Con 14, Int 10, Sag 10, Cha 12; CA +1 (Max Dex +4)</p>\n<p><strong>Fée mystificatrice</strong> For 12, Dex 18, Con 12, Int 12, Sag 8, Cha 16; CA +1 (Max Dex +4)</p>\n<p><strong>Compétences</strong> Duperie, Nature</p>\n<p><strong>Sens</strong> vision nocturne</p>\n<p><strong>Langue</strong> Sylvestre</p>\n<p><strong>Vitesse</strong> 7,5 m</p>\n<p><strong>Capacités d'eidolon</strong> <strong>Initial</strong> sorts du Cadeau féérique ; <strong>Symbiose</strong> Méfait féérique ; <strong>Transcendence</strong> Chicanerie féérique</p>"
        },
        {
            "id": "Demon Eidolon",
            "name": "Eidolon démon (Demon Eidolon)",
            "description": "<p>Votre eidolon est un démon, né d'un péché mortel congelé au milieu du chaos et du mal des Abysses utilisant son lien avec vous pour répandre le chaos à vos côtés. Choisissez un péché associé à votre démon. Les eidolons démoniaques ont des apparences aussi variées que les Abysses infinies. Bien que les démons soient par nature indignes de confiance, votre eidolon démon a conclu un accord avec vous et le respecte généralement, ce qui ne veut pas dire qu'il ne s'efforce pas activement de vous pousser vers le péché auquel il est associé. Bien qu'il s'agisse d'un vrai démon, le lien de votre eidolon démoniaque avec vous en tant que mortel l'empêche de lancer le rituel <em>Pacte abyssal</em>, même s'il l'apprend d'une manière ou d'une autre.</p>\n<p><strong>Tradition</strong> divine</p>\n<p><strong>Traits</strong> démon, eidolon, fiélon</p>\n<p><strong>Alignement</strong> doit être chaotique mauvais</p>\n<p><strong>Plan d'origine</strong> les Abysses</p>\n<p><strong>Taille</strong> Moyenne ou Petite</p>\n<p><strong>Attaques suggérées</strong> griffe (tranchant), mâchoires (perforant), corne (perforant), queue (contondant), tentacule (contondant), aile (contondant)</p>\n<p><strong>Démon démolisseur</strong> For 18, Dex 14, Con 16, Int 10, Sag 8, Cha 12 ; CA +2 (Max Dex +3)</p>\n<p><strong>Démon tentateur</strong> For 12, Dex 18, Con 12, Int 10, Sag 10, Cha 16 ; CA +1 (Max Dex +4)</p>\n<p><strong>Compétences</strong> Intimidation, Religion</p>\n<p><strong>Sens</strong> vision dans le noir</p>\n<p><strong>Langue</strong> Abyssal</p>\n<p><strong>Vitesse</strong> 7,5 m</p>\n<p><strong>Capacités d'eidolon</strong> <strong>Initial</strong> Frappes démoniaques ; <strong>Symbiose</strong> Visions du péché ; <strong>Transcendance</strong> Décret blasphématoire</p>"
        },
        {
            "id": "Beast Eidolon",
            "name": "Eidolon bestial (Beast Eidolon)",
            "description": "<p>Votre eidolon est une manifestation de la force vitale de la nature sous la forme d'une puissante bête magique qui présente souvent des caractéristiques animales, voire possiblement de plusieurs espèces différentes. Vous avez peut-être appris à vous connecter à la force vitale du monde par le biais d'une philosophie ou d'une pratique spécifique, comme les croyances des invocateurs des dieux du Sarkoris ou vous avez créé un lien qui vous est propre. Quoi qu'il en soit, le lien qui vous unit à votre eidolon vous permet à tous deux de gagner en puissance et en influence afin de préserver ce qui vous sert de foyer de ceux qui voudraient le saccager.</p>\n<p><strong>Tradition</strong> primordiale</p>\n<p><strong>Traits</strong> bête, eidolon</p>\n<p><strong>Plan d'origine</strong> Plan matériel</p>\n<p><strong>Taille</strong> Moyenne</p>\n<p><strong>Attaques suggérées</strong> griffes (tranchant), mâchoires (perforant), crocs (perforant), sabot (contondant), corne (perforant)</p>\n<p><strong>Bête brutale</strong> For 18, Dex 14, Con 16, Int 8, Sag 12, Cha 10 ; CA +2 (Max Dex +3)</p>\n<p><strong>Bête véloce</strong> For 14, Dex 18, Con 16, Int 8, Sag 12, Cha 10 ; CA +1 (Max Dex +4)</p>\n<p><strong>Compétences</strong> Intimidation, Nature</p>\n<p><strong>Sens</strong> vision nocturne</p>\n<p><strong>Langue</strong> Sylvestre</p>\n<p><strong>Vitesse</strong> 7,5 m</p>\n<p><strong>Capacités d'eidolon</strong> <strong>Initial</strong> Charge de la bête ; <strong>Symbiose</strong> Rugissement primordial ; <em>Transcendance</em> whirlwind maul</p>"
        }
    ],
    "mapping": {
        "description": "data.description.value"
    }
}