{
    "label": "Dangers",
    "entries": [
        {
            "id": "Shrieker",
            "name": "Shrieker (Criard)",
            "description": "<p>Ce champignon violet de taille humaine émet un cri perçant quand il est dérangé.</p>",
            "disable": "<p>@Check[type:survival|dc:18|name:Désamorcer le sac|traits:environmental,fungus] pour s'approcher précautionneusement et couper le sac d'air du champignon déclenchant son cri</p>",
            "reset": "<p>une minute</p>"
        },
        {
            "id": "Drowning Pit",
            "name": "Drowning Pit (Fosse de noyade)",
            "description": "<p>Une trappe recouvre une fosse de 3 m de côté, 9 m de profondeur et 1,50 m d’eau au fond. Quatre arrivées d’eau dans les murs sont reliées à des réservoirs d’eau dissimulés. Chaque arrivée d’eau est située sur un mur différent, à 15 cm en dessous du sommet de la fosse.</p>",
            "disable": "<p>@Check[type:thievery|dc:18|name:Sceller l'arrivée d'eau]{Vol} (qualifié) DD 18 pour sceller chaque arrivée d'eau, @Check[type:thievery|dc:22|name:ouvrir la trappe]{Vol} (qualifié) DD 22 pour ouvrir la trappe ou @Check[type:athletism|dc:18|name:Ouvrir de force]{Athlétisme} DD 22 pour ouvrir de force la trappe</p>",
            "reset": "<p>Le piège peut être réactivé si la porte est réengagée manuellement et les réservoirs remplis d'eau ; il peut être réactivé sans draîner le puits mais faire ainsi le rend moins efficace</p>",
            "routine": "(4 actions) Le piège perd 1 action à chaque tour pour chaque arrivée d'eau désactivée. Lors de chaque action du piège, une arrivée d'eau remplit l'eau, augmentatnt la profondeur de l'eau de 1,5 m. Une fois que le puits est plein d'eau, le puits cesse d'utiliser des actions, mais les créatures dns le puits commencent à se noyer"
        },
        {
            "id": "Yellow Mold",
            "name": "Yellow Mold (Moisissure jaune)",
            "description": "<p>Les spores de la moisissure empoisonnent les créatures à proximité.</p>",
            "disable": "<p>@Check[type:survival|dc:26|name:Retirer la moisissure]{Survie} (expert) DD 26 pour enlever la moisissure sans déclencher le nuage de spores.</p>"
        },
        {
            "id": "Snowfall",
            "name": "Snowfall (Chute de neige)",
            "description": "<p>De la neige et de la glace se sont entassées sur une surface élevée telle que la branche d'un arbre ou d'une toiture. L'adhérence à cette surface est ténue et risque de tomber lorsque celle-ci est ébranlée.</p>",
            "disable": "<p>@Check[type:survival|dc:19|name:Déloger la neige|traits:hazard]{Survie} (qualifié) DD 19 pour déloger la neige ou infliger des dégâts de feu permettant ded détruire le danger sans le déclencher</p>"
        },
        {
            "id": "Scythe Blades",
            "name": "Scythe Blades (Lames de faux)",
            "description": "<p>Deux lames, chacune cachée dans une rainure de 4,50 mètres de long au plafond, sont reliées à un fil de détente.</p>",
            "disable": "<p>@Check[type:thievery|dc:21|name:Désactiver une lame]{Vol} (qualifié) DD 21 pour désamorcer chaque lame.</p>",
            "reset": "<p>Le piège se reinitialise au bout de 15 minutes</p>"
        },
        {
            "id": "Gravehall Trap",
            "name": "Gravehall Trap (Piège de la salle des tombes)",
            "description": "<p>Lorsqu'une créature vivante traverse le milieu du tunnel piégé, la magie nécromantique anime partiellement les cadavres enfouis dans les murs et le plafond.</p>",
            "disable": "<p>@Check[type:thievery|dc:24|name:perturber le déclencheur|traits:mechanical,trap,hazard]{Vol} (expert) DD 24 pour perturber le déclencheur magique avant que le piège ne fasse son jet d'initiative ou @Check[type:religion|dc:18|name:surcharger d'énergie positive]{Religion} (qualifié) DD 18 pour surcharger la zone d'énergie positive et empêcher le piège d'utiliser sa routine pendant 1 round ; sur le troisième jet de religion réussi, les énergies nécromantiques sont perturbées et le piège est détruit.</p>",
            "routine": "<p><span class=\"pf2-icon\">1</span> Les morts-vivants attaquent toute les créatures dans la salle infligeant [[/r {4d6}[bludgeoning]]]{4d6 dégâts contondants}. Les créatures dans la salle doivent tenter un jet de Réflexes DD 21</p>\n<hr />\n<p><strong>Succès critique</strong> La cible n'est pas affectée.</p>\n<p><strong>Succès</strong> La cible subit la moitié des dégâts.</p>\n<p><strong>Échec</strong> La cible subit tous les dégâts et subit un malus de -3 mètres à toutes ses Vitesses (avec un minimum de 1,5 mètre) pendant 1 round.</p>\n<p><strong>Échec critique</strong> La cible subit le double des dégâts et se retrouve @compendium[pf2e.conditionitems.Immobilized]{Immobilisée} pendant 1 round.</p>"
        },
        {
            "id": "Wheel Of Misery",
            "name": "Wheel Of Misery (Roue du malheur)",
            "description": "<p>Une roue ornée fichée dans le mur, divisée en six segments, chacun gravé d’une rune colorée, est contrôlée par un capteur magique qui détecte toute créature en approche devant elle à 30 mètres ou moins.</p>",
            "disable": "<p>@Check[type:thievery|dc:26|name:empêcher de tourner]{Vol} (expert) DD 26 sur la roue pour l'empêcher de tourner ; @Check[type:thievery|dc:22|name:effacer chaque rune]{Vol} (maître) DD 22 pour effacer chaque rune ; ou <em>@Compendium[pf2e.spells-srd.9HpwDN4MYQJnW0LG]{Dissipation de la magie}</em> (Niveau 4 DD 22 pour contrer) pour contrer chaque rune</p>",
            "reset": "<p>Le piège se désactive et se réinitialise si aucune créature ne se déplace dans la zone de détection de son capteur pendant au moins une minute.</p>",
            "routine": "<p>(2 actions). À son tour lors du décompte de l’initiative, le piège utilise sa première action pour tourner, puis elle s’arrête. Lancez 1d6 pour déterminer quel segment se retrouve en haut lorsqu’elle s’arrête de tourner. La roue utilise sa deuxième action pour reproduire les effets du sort correspondant au segment (niveau 3, DD 24, jet d’attaque de sort +14). Le sort prend pour cible la créature la plus proche ou centre sa zone d’effet sur celle-ci. La portée du sort passe à 30 mètres, si nécessaire. Tous les sorts lancés par ce piège sont arcaniques.</p>\n<p><strong>1</strong> <em>@Compendium[pf2e.spells-srd.o4lRVTwSxnOOn5vl]{Sommeil}</em></p>\n<p><strong>2</strong> <em>@Compendium[pf2e.spells-srd.DCQHaLrYXMI37dvW]{Paralysie}</em></p>\n<p><strong>3</strong> <em>@Compendium[pf2e.spells-srd.9AAkVUCwF6WVNNY2]{Éclair}</em> (ligne de 30 mètres)</p>\n<p><strong>4</strong> <em>@Compendium[pf2e.spells-srd.VosLNn2M8S7JH67D]{Cécité}</em></p>\n<p><strong>5</strong> <em>@Compendium[pf2e.spells-srd.f8hRqLJaxBVhF1u0]{Flèche acide}</em></p>\n<p><strong>6</strong> <em>@Compendium[pf2e.spells-srd.J7Y7tl0bbdz7TcCc]{Rayon d'affaiblissement}</em></p>"
        },
        {
            "id": "Insistent Privacy Fence",
            "name": "Insistent Privacy Fence (Clôture de propriété privée insistante)",
            "description": "<p>Un tronçon de clôture est électrifié par une bobine stasienne cachée.</p>",
            "disable": "<p>@Check[type:thievery|dc:28|name:déconnecter la bobine|traits:electricity,hazard,trap,mechanical]{Vol} (expert) DD 28 pour soigneusement déconnecter la bobine de la clôture ou @Check[type:crafting|dc:30|name:mise à la terre|traits:electricity,hazard,trap,mechanical]{Artisanat} (maître) DD 30 pour monter un dispositif de mise à la terre pour annuler le choc</p>",
            "reset": "<p>Le piège se désactive et se remet à zéro après 1 minute.</p>"
        },
        {
            "id": "Dance Of Death",
            "name": "Dance Of Death (Danse de mort)",
            "description": "<p>Un orchestre inquiétant oblige tous ceux qui l'entendent à danser jusqu'à ce qu'ils tombent de fatigue.</p>",
            "disable": "<p>@Check[type:intimidation|dc:42|name:effrayer les danseurs|traits:haunt]{Intimidation} (expert) DD 42 trois fois pour effrayer les danseurs et les musiciens fantômatiques et les dissuader de participer à la représentation mortelle, @Check[type:performance|dc:40|name:émettre un son discordant|traits:haunt]{Représentation} (maître) DD 40 deux fois pour produire une note suffisamment discordante pour empêcher la compulsion ou @Check[type:religion|dc:42|name:bannir les esprits|traits:haunt]{Religion} (maître) DD 42 trois fois pour bannir les esprits avec des prières</p>",
            "reset": "<p>L'orchestre sinistre passe une heure à réaccorder ses instruments fantasmatiques, après quoi il est prêt à recommencer sa routine.</p>",
            "routine": "<p>(1 action, audible, enchantement, mise hors de combat, occulte) L'orchestre interprète un air rauque, obligeant toutes les créatures qui peuvent l'entendre à dépenser des actions en dansant. Chaque round, la créature doit tenter un jet de Volonté DD 37 ; les résultats de ce jet modifient le nombre d'actions que la créature doit dépenser en dansant chaque round. Si cela amène la créature à dépenser plus d'actions en dansant qu'elle ne peut en utiliser à son tour, elle subit 10d6 points de dégâts (ou le double en cas d'échec critique) en se déplaçant plus vite que son corps ne peut le supporter.</p>\n<p><strong>Succès critique</strong> La créature fait descendre le nombre d'actions qu'elle doit dépenser à danser de 1.</p>\n<p><strong>Succès</strong> Aucun effet</p>\n<p><strong>Échec</strong> La créature accroit le nombre d'actions qu'elle doit dépenser à danser de 1.</p>\n<p><strong>Échec critique</strong> La créature accroît le nombre d'actions qu'elle doit passer à danser de 2.</p>"
        },
        {
            "id": "Web Lurker Noose",
            "name": "Web Lurker Noose (Toile de noeuds coulants)",
            "description": "<p>Des sangles discrètes au niveau de la gorge accrochent les créatures qui s'y engagent</p>",
            "disable": "<p>@Check[type:survival|dc:18|name:réarranger la toile|traits:mechanical,trap]{Survie} (qualifié) DD 18 ou @Check[type:thievery|dc:18|name:réarranger la toile|traits:mechanical,trap]{Vol} (expert) DD 18 pour réarranger la toile</p>"
        },
        {
            "id": "Hidden Pit",
            "name": "Hidden Pit (Fosse dissimulée)",
            "description": "<p>Une trappe de bois recouvre une fosse de 3 mètres sur 3 et de 6 mètres de profondeur.</p>",
            "disable": "<p>@Check[type:thievery|dc:12|name:Retirer la Trappe]{Vol} DD 12 pour retirer la trappe.</p>",
            "reset": "<p>Les créatures peuvent toujours tomber dans la fosse mais la trappe doit être remise en place manuellement pour la cacher de nouveau.</p>"
        },
        {
            "id": "Jealous Abjurer",
            "name": "Jealous Abjurer (Abjurateur jaloux)",
            "description": "<p>L'esprit d'un abjurateur habillé d'une robe s'élève du sol, pointant un doigt accusateur.</p>",
            "disable": "<p>@Check[type:arcana|dc:36|name:convaincre l'esprit]{Arcanes}, @Check[type:nature|dc:36|name:convaincre l'esprit]{Nature}, @Check[type:occultism|dc:36|name:convaincre l'esprit]{Occultisme} ou @Check[type:religion|dc:36|name:convaincre l'esprit]{Religion} (maître) DD 36 pour convaincre l’esprit que les connaissances magiques de la cible sont trop importantes pour être prises à la légère.</p>",
            "reset": "<p>1 heure</p>"
        },
        {
            "id": "Pharaoh's Ward",
            "name": "Pharaoh's Ward (Sceau du pharaon)",
            "description": "<p>L’entrée d’un passage porte une malédiction.</p>",
            "disable": "<p>@Check[type:thievery|dc:27|name:Retirer le linteau]{Vol} (maître)  pour retirer péniblement le linteau sans déclencher la magie, ou <em>@Compendium[pf2e.spells-srd.9HpwDN4MYQJnW0LG]{Dissipation de la magie} (niveau 4 ; DD 25 pour contrer) pour contrer la rune</p>",
            "reset": "<p>Le piège se réinitialise lorsque la porte est refermée</p>"
        },
        {
            "id": "Green Slime",
            "name": "Green Slime (Substance gluante verte)",
            "description": "<p>Une pellicule verte et caustique est suspendue au plafond au dessus, surveillant les proies qui passent en dessous.</p>",
            "disable": "<p>@Check[type:survival|dc:33|name:Trouver un chemin]{Survie} Survie (expert) DD 33 pour précautionneusement peler la substance du plafond sans la toucher</p>",
            "reset": "<p>1 heure, le temps que la substance se nourrisse et remonte lentement au plafond</p>"
        },
        {
            "id": "Plummeting Doom",
            "name": "Plummeting Doom (Chute tragique)",
            "description": "<p>Quatre esprits vengeurs saisissent les intrus et les font tomber du bord d'une falaise de près de 40 m de hauteur.</p>",
            "disable": "<p>@Check[type:Athletism|dc:20|name:repousser les esprits]{Athlétisme} (qualifié) DD 40 pour repousser les esprits si violemment qu'ils craignent de tomber de la falaise ou @Check[type:Religion|dc:20|name:sceller les esprits]{Religion} (expert) DD 40 pour sceller au loin temporairement les esprits</p>",
            "reset": "<p>1 heure</p>"
        },
        {
            "id": "Electric Latch Rune",
            "name": "Electric Latch Rune (Rune de loquet électrique)",
            "description": "<p>. Une rune invisible tracée sur le loquet d’une porte produit une redoutable décharge électrique.</p>",
            "disable": "<p>@Check[type:thievery|dc:20|name:gratter la rune]{Vol} (expert) DD 20 pour gratter la rune sans déclencher la décharge électrique ou <em>@Compendium[pf2e.spells-srd.9HpwDN4MYQJnW0LG]{Dissipation de la magie}</em> (Niveau 2, contre DD 18) pour contrer la rune.</p>"
        },
        {
            "id": "Banshee's Symphony",
            "name": "Banshee's Symphony (Symphonie d'outre-tombe)",
            "description": "<p>Une plainte d’outre-tombe que la magie rend contagieuse est contenue dans le larynx d’un elfe momifié et invisible.</p>",
            "disable": "<p>@Check[type:thievery|dc:42|name:Percer le larynx]{Vol} (maître) DD 42 pour percer le larynx invisible avec une précision telle que la magie se disperse avant l’activation du piège, @Check[type:thievery|dc:44|name:Démanteler le larynx]{Vol} (légendaire) DD 44 trois fois pour démanteler le larynx pendant que le piège est actif de telle sorte qu’il disloque le sort ou <em>Dissipation de la magie</em> (niveau 9 ; DD 38 pour contrer) pour contrer la plainte d’outre-tombe avant l’activation du piège</p>",
            "reset": "<p>Le piège se termine quand il ne peut plus obliger une créature à émettre une plainte (généralement quand aucune créature n’a raté son jet de sauvegarde lors de son dernier tour ou quand toutes les créatures ont obtenu un succès critique à l’un de leurs jets de sauvegarde). Il se réinitialise ensuite au bout de 24 h, alors qu’un nouveau cri commence à monter dans le larynx de l’elfe momifié.</p>",
            "routine": "<p>(1 action). Le piège utilise son action pour obliger une créature aléatoire, qui a raté son jet de sauvegarde contre la plainte d’outre-tombe lors de son dernier tour, à émettre une plainte d’outre-tombe avec les mêmes statistiques que la plainte initiale. La créature produit la plainte même si elle est morte ou incapable de parler, quelle que soit la distance qui la sépare du piège. Au contraire de l’incantation du sort, l’état drainé infligé par la plainte d’outre-tombe de ce piège augmente l’intensité de l’état drainé des cibles. Une créature qui obtient un succès critique à l’un de ses jets de sauvegarde peut toujours être affectée par le piège lors des rounds suivants, mais le piège ne peut plus l’obliger à émettre une plainte.</p>"
        },
        {
            "id": "Eternal Flame",
            "name": "Eternal Flame (Flamme éternelle)",
            "description": "<p>Un brasier infernal spectral enragé se lève dans l'air fin et renforce toutes les créatures mortes-vivantes se trouvant dans la zone. Cette apparition survient le plus souvent à partir des restes carbonisés d'un groupe de trois personnes brûlées vives, soit à l'occasion d'un accident terrible, soit lors d'une exécution délibérée et leurs âmes non véngées brûlent avec rage.</p>",
            "disable": "<p>@Check[type:diplomacy|dc:27|name:calmer la rage|traits:haunt]{Diplomatie} (expert) DD 27 pour calmer temporairement la rage de l'un des trois esprits ou @Check[type:religion|dc:30|name:exorciser les esprits|traits:haunt]{Religion} pour exorciser l'un des trois esprits ; trois succès au total sont requis pour désactiver l'apparition</p>",
            "reset": "<p>Les flammes cessent pendant 1 minute après que toutes les créatures vivantes ont quitté la zone mais après une heure, la colère et la douleur s'accumulent et l'apparition est prête à se déclencher à nouveau.</p>",
            "routine": "<p>(1 action) Des flammes fantômatiques se déchaînent sur la zone hantée, infligeant 4d6 points de dégâts de feu à chaque créature vivante dans la zone (Volonté basique DD 23). Les créatures mortes-vivantes dans la zone sont imprégnées de flammes pour le round suivant. Elles gagnent le trait feu et l'immunité au feu et toutes leurs attaques infligent 1d6 points de dégâts de feu supplémentaires. Les objets de la zone ne sont pas affectés.</p>"
        },
        {
            "id": "Hampering Web",
            "name": "Hampering Web (Toile entravante)",
            "description": "<p>Des rideaux de toiles d’araignée semi-transparents obstruent une entrée pour capturer des petits insectes ou gêner des créatures plus grandes qui les traversent.</p>",
            "disable": "<p>@Check[type:survival|dc:20|name:Écarter les toiles]{Survie} (qualifié) DD 17 pour écarter les toiles.</p>"
        },
        {
            "id": "Hallucination Powder Trap",
            "name": "Hallucination Powder Trap (Piège à poudre hallucinogène)",
            "description": "<p>Un tube rempli de poudre hallucinogène doté d’une petite amorce explosive est relié à une poignée de porte ou un loquet similaire.</p>",
            "disable": "<p>@Check[type:thievery|dc:26|name:empêcher de percer|traits:mechanical,trap,hazard]{Vol} (expert) DD 26 pour désamorcer le marteau qui frappe l'amorce</p>"
        },
        {
            "id": "Summoning Rune",
            "name": "Summoning Rune (Rune de convocation)",
            "description": "<p>Une nuée de capteurs magiques invisibles dans un rayon de 3 m entoure une rune invisible sur le mur ou le plafond, de la même taille que la créature qu’elle peut convoquer.</p>",
            "disable": "<p>@Check[type:acrobatics|dc:15|name:approcher prudemment]{Acrobaties} DD 15 pour approcher sans activer le piège suivi par @Check[type:thievery|dc:17|name:Effacer la rune]{Vol} (qualifié) DD 17 pour effacer la rune ou <em>Dissipation de la magie</em> (niveau 1 ; DD 15 pour contrer) pour contrer la rune</p>",
            "reset": "<p>Le piège se réinitialise chaque jour à l'aube</p>"
        },
        {
            "id": "Second Chance",
            "name": "Second Chance (Deuxième chance)",
            "description": "<p>Une puissante magie protectrice liée à un objet ou un lieu tente de faire retomber une créature et ses alliés en enfance.</p>",
            "disable": "@Check[type:thievery|dc:46|name:Démanteler le sort par morceau]{Vol} (légendaire) DD 46 pour démanteler le sort petit morceau par petit morceau, les yeux fermés, tout en se remémorant dans l’ordre chaque souvenir de sa vie, en commençant par le plus ancien.</p>"
        },
        {
            "id": "Sportlebore",
            "name": "Sportlebore (Collembole)",
            "description": "<p>Le fléau des aventuriers affamés du monde entier, les collemboles sont de vilaines vermines qui ressemblent à de délicieux snacks. Lorsqu'il est positionné près de rations de sentier telles que des fruits ou de la viande séchée, un collembole peut imiter parfaitement ces aliments en fléchissant, en se contorsionnant et en changeant la couleur de son abdomen, puis en repliant son thorax, sa tête et ses jambes pour les cacher sous son corps à l'apparence délicieuse. Une fois consommé, le collembole se reproduit en un essaim affamé qui est régurgité par le mangeur maintenant malade, attaquant voracement toutes les créatures qu'il pense pouvoir consommer.</p>",
            "disable": "<p>Une créature qui détecte le collembole peut l'enlever de la nourriture où il est caché automatiquement avec une action d'Interaction.</p>"
        },
        {
            "id": "Bottomless Pit",
            "name": "Bottomless Pit (Trappe sans fond)",
            "description": "<p>Une trappe de fer recouvre une fosse sans fond de 3 m de côté.</p>",
            "disable": "<p>@Check[type:thievery|dc:18|name:Retirer la trappe|traits:mechanical,trap,hazard]{Vol} (qualifié) DD 28 pour retirer la trappe</p>",
            "reset": "<p>Le piège provoque toujours la chute éternelle des créatures si elles chutent dedans, mais la trappe doit être réinitialisée manuellement pour que le piège soit de nouveau dissimulé.</p>"
        },
        {
            "id": "Steam Vents",
            "name": "Steam Vents (Jets de vapeur)",
            "description": "<p>De gros tubes sous pression liés au fil déclencheur sont réglés pour libérer une explosion de vapeur sur les intrus.</p>",
            "disable": "<p>@Check[type:thievery|dc:22|name:déconnecter le fil déclencheur|traits:mechanical,trap,hazard]{Vol} (qualifié) DD 22 pour déconnecter le fil déclencheur ou @Check[type:crafting|dc:24|name:réduire la pression|traits:mechanical,trap,hazard]{Artisanat} (expert) DD 24 pour soigneusement réduire la pression et prévenir l'explosion</p>"
        },
        {
            "id": "Spectral Reflection",
            "name": "Spectral Reflection (Reflet spectral)",
            "description": "<p>Le reflet dans le miroir distord et modifie subtilement, son expression reflétant un rictus de malice horripilant.</p>",
            "disable": "<p>@Check[type:religion|dc:23|name:exorciser l'esprit|traits:haunt]{Religion}(maître) DD 23 ou @Check[type:thievery|dc:23|name:recouvrir le miroir|traits:haunt]{Vol} (qualifié) DD 23",
            "reset": "<p>L'apparition se reforme après 1 minute, se manifestant dans tout miroir dans la zone imprégnée</p>"
        },
        {
            "id": "Brown Mold",
            "name": "Brown Mold (Moisissure brune)",
            "description": "<p>Cette moisissure sans prétention aspire la chaleur de l'air.</p>",
            "disable": "<p>@Check[type:survival|dc:18|name:Retirer la moisissure|traits:environmental,fungus]{Survie} (qualifié) pour retirer la moisissure en sécurité</p>",
            "reset": "<p>Après s'être étendue, la moisissure brune ne peut plus grandir de nouveau pendant une journée</p>"
        },
        {
            "id": "Treacherous Scree",
            "name": "Treacherous Scree (Éboulis traître)",
            "description": "<p>Le sol de ce terrain incliné semble stable à première vue mais les petits cailloux qui le recouvrent sont instables et peuvent glisser.</p>",
            "disable": "<p>@Check[type:survival|dc:20|name:Trouver un chemin]{Survie} (qualifié) DD 20 pour trouver un chemin sûr.</p>"
        },
        {
            "id": "Poisoned Dart Gallery",
            "name": "Poisoned Dart Gallery (Couloir de fléchettes empoisonnées)",
            "description": "<p>Une multitude de trous desquels sont tirées des fléchettes empoisonnées percent les murs d’un long couloir avec un panneau de contrôle à son extrémité.</p>",
            "disable": "<p>@Check[type:thievery|dc:21|name:désactiver le piège]{Vol} (expert) DD 21 sur le panneau de contrôle pour désactiver le piège</p>",
            "reset": "<p>Le piège se désactive et se remet en marche après 1 minute</p>",
            "routine": "<p>(1 action) Le piège projette une fléchette contre chaque créature dans la galerie par 1 action. Puisqu'il lance des fléchettes continuellement, le piège peut aussi utiliser l'action libre Barrage continu pour lancer des fléchettes sur chaque créature durant le tour de la créature.</p>"
        },
        {
            "id": "Darkside Mirror",
            "name": "Darkside Mirror (Miroir aux sombres reflets)",
            "description": "<p>Un miroir magique remplace les personnages par des reflets maléfiques d’eux-mêmes venus d’une autre dimension.</p>",
            "disable": "<p>@Check[type:thievery|dc:34|name:Ramener une créature]{Vol DD 34} (légendaire) pour ramener une créature depuis l’autre dimension en dix minutes ou moins après son remplacement (ce n’est possible que si son reflet est mort), <p>@Check[type:thievery|dc:39|name:Désactiver le miroir]{Vol} (Maître) pour désactiver de manière permanente me miroir une fois que tous les reflets du miroir sont morts ou <em>@Compendium[pf2e.spells-srd.9HpwDN4MYQJnW0LG]{Dissipation de la magie}</em> (Niveau 7, contre DD 32) pour contrer le miroir pendant une minute et empêcher des remplacements supplémentaires durant cette minute.</p>",
            "reset": "<p>Le miroir est toujours prêt à aspirer des créatures pour les emporter dans l’autre dimension. Dix minutes après qu’une créature a été aspirée par le miroir, si un allié ne la ramène pas entre-temps avec la compétence Vol, elle se retrouve dans l’autre dimension où elle peut être capturée et tuée. Dans la dimension du miroir, elle est considérée comme un reflet et les habitants de cette dimension ne peuvent pas détruire le miroir de ce côté-ci tant que la créature absorbée s’y trouve. Ces dimensions sont des réalités alternatives et non des plans et même les rituels comme <em>Changement de plan</em> ne peuvent permettre de s’y rendre.</p>",
            "routine": "<p>(1 action) Le miroir aspire une autre créature qu’il réfléchit et la remplace par un reflet d’elle-même. Les reflets attaquent à leur tour lors de leur propre initiative, en utilisant les mêmes statistiques que la créature d’origine, mais avec un alignement mauvais (ce qui change uniquement les capacités qui dépendent de l’alignement). Un reflet peut dépenser 3 actions en touchant le miroir pour retourner dans sa dimension d’origine et libérer la créature dont il était le reflet, mais la plupart préfèrent ne pas agir de la sorte.</p>"
        },
        {
            "id": "Perilous Flash Flood",
            "name": "Perilous Flash Flood (Crue subite périlleuse)",
            "description": "<p>Que ce soit à cause de l'eau qui dévale dans les rues en  transportant de dangereux débris le long de saroute ou une substance moins naturelle qui se libère, cette inondation ballotte sans répit tout ce qui se trouve sur son passage.</p>",
            "disable": "<p>Trois tests @Check[type:athletism|dc:35|name:se déplacer]{d’Athlétisme}, @Check[type:crafting|dc:35|name:construire des barricades]{d’Artisanat} ou de @Check[type:survival|dc:35|name:construire des barricades]{Survie} DD 35 pour se déplacer ou construire des barricades suffisamment solides pour s’abriter de la crue. Bien que cela permette d’établir un endroit sûr où se réfugier, les créatures en dehors de cet abri peuvent toujours être en danger en fonction de la nature de cette crue.</p>",
            "routine": "(1 action) La crue avance de 18 mètres affectant toutes les créatures situées dans la zone. Entraînée par la crue, chaque créature doit tenter un jet de Vigueur DD 30.</p>\n<p>Le montant et le type de dégâts dépendent de la nature de la crue et certaines imposent des effets supplémentaires. En raison des eaux turbulentes, les créatures dans la zone d’effet doivent tenter un test d’Athlétisme pour Nager afin de pouvoir se déplacer et celles qui ne réussissent pas ce test à chaque round peuvent se noyer.</p>\n<p><strong>Succès critique</strong> La créature ne subit aucun dégât.</p>\n<p><strong>Succès</strong> La créature subit la moitié des dégâts.</p>\n<p><strong>Échec</strong> La créature subit les pleins dégâts et est entraînée sur 3 mètres dans le sens d’écoulement de l’eau.</p>\n<p><strong>Échec critique.</strong> La créature subit double dégâts et est entraînée sur 6 mètres dans le sens d’écoulement de l’eau.</p>\n<hr />\n<p>• <em>Écoulement d’acide</em> Le liquide caustique dissout la chair en se déplaçant, infligeant [[/r {1d12}[bludgeoning]]]{1d12 dégâts contondants} et [[/r {1d12+8}[acid]]]{1d12+8 dégâts acide}. De plus, il inflige [[/r {2d6}[persistent,acid]]]{2d6 dégâts d’acide persistants} aux créatures qui ont obtenu un échec critique à leurs jets de Vigueur.</p>\n<p>• <em>Vagues déchaînées</em> Les eaux tumultueuses de cette crue infligent  [[/r {2d12}[bludgeoning]]]{2d12 dégâts contondants}.</p>\n<p>• <em>Détritus répugnants</em> Cette crue charrie des éléments infectés et contaminés comme de la chair pourrissante ou des eaux usées des égouts. Elle inflige [[/r {2d12+8}[bludgeoning]]]{2d12+8 dégâts contondants}. Chaque créature exposée à la crue doit tenter un jet de Vigueur DD 29. Elle est @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Malade} 1 en cas d’échec et Malade 2 en cas d’échec critique. De plus, les créatures en contact avec les eaux de la crue sont exposées à la Fièvre de la fange (Vigueur DD 20).</p>\n<p>• <em>Débris tranchants</em> Les eaux charrient différents objets dont certains sont particulièrement tranchants. La crue inflige [[/r {1d12}[bludgeoning]]]{1d12 dégâts contondants} et [[/r {1d12+12}[piercing]]]{1d12+12 perforants}.</p>\n<p>• <em>Substance gluante</em> La substance est particulièrement visqueuse. Elle inflige [[/r {2d12+6}[bludgeoning]]]{2d12+6 dégâts contondants}. De plus, chaque créature affectée par la crue doit tenter à chaque round un jet de Réflexes DD 29 au début de son tour. En cas d’échec, elle subit un malus de circonstances de −3 mètres à sa Vitesse pendant 1 round. En cas d’échec critique, elle est à la place immobilisée pendant 1 round.</p>"
        },
        {
            "id": "Armageddon Orb",
            "name": "Armageddon Orb (Orbe de l'armageddon)",
            "description": "<p>Un orbe rouge tourbillonnant, créé à l’aide d’une goutte de sang du dieu Rovagug, fait pleuvoir le feu du ciel quand une condition précise est remplie.</p>",
            "disable": "<p>@Check[type:thievery|dc:48|name:imprégner les outils]{Vol} (légendaire) DD 48 pour imprégner des outils de voleur des aspects représentant Asmodéus et Sarenrae afin de vider l'orbe de sa puissance en 10 minutes maximum ; le personnage qui effectue de test subit 5 dégâts de feu par round jusqu'à épuisement de l'orbe.</p>"
        },
        {
            "id": "Web Lurker Deadfall",
            "name": "Web Lurker Deadfall (Toile-assommoir)",
            "description": "<p>Un fil-piège en toile libère un paquet de rochers qui tombent sur toutes les cibles dans un carré de 3 mètres de côté</p>",
            "disable": "<p>@Check[type:survival|dc:20|name:Réarranger la toile]{Survie} (qualifié) DD 20 ou @Check[type:thievery|dc:20|name:Réarranger la toile]{Vol} (expert) DD 20 pour réarranger la toile.</p>"
        },
        {
            "id": "Confounding Betrayal",
            "name": "Confounding Betrayal (Trahison confondante)",
            "description": "<p>Les alliés apparaissent retirer leurs déguisements et se révèlent être des monstres malveillants.</p>",
            "disable": "<p>@Check[type:deception|dc:28|name:Tromper l'apparition|traits:haunt]{Duperie] (expert) DD 28 deux fois pour tromper l'apparition avec votre propres mensonges ou @Check[type:occultism|dc:28|name:créer une protection|traits:haunt,mental]{Occultisme} (qualifié) DD 28 deux fois pour créer une protection contre l'influence mentale de l'apparition</p>",
            "reset": "<p>L'apparition se désactive 1 minute après que toutes les créatures aient quitté la zone mais se réactive immédiatement après</p>",
            "routine": "<p>(1 action, illusion, mise hors de combat, occulte) L'apparition continue à créer la confusion des sens de la victime et la pousser à commettre des violences contre les autres. Chaque créature dans la zone de l'apparition doit tenter un jet de Volonté DD 26.</p>\n<p><strong>Succès critique</strong> La créature n'est pas affectée et est temporairement immunisée pendant 1 minute.</p>\n<p><strong>Succès</strong> La créature n'est pas affectée.</p>\n<p><strong>Échec</strong> La créature est confuse pendant 1 round.</p>\n<p><strong>Échec critique</strong> La créature est confuse pendant 1 minute.</p>"
        },
        {
            "id": "Poisoned Lock",
            "name": "Poisoned Lock (Serrure empoisonnée)",
            "description": "<p>Une pointe empoisonnée montée sur ressort est cachée près du trou d’une serrure. Désamorcer ou briser le piège ne déverrouille ni ne brise la serrure.</p>",
            "disable": "<p>@Check[type:thievery|dc:17|name:Désamorcer le piège|traits:mechanical,trap,hazard]{Vol} (qualifié) DD 17 sur le mécanisme à ressort</p>"
        },
        {
            "id": "Bloodthirsty Urge",
            "name": "Bloodthirsty Urge (Pulsion sanguinaire)",
            "description": "<p>Un objet hanté par les échos d’un esprit cruel tente de tuer la créature qui passe à proximité.</p>",
            "disable": "<p>@Check[type:religion|dc:29|name:exorciser l'esprit|traits:haunt]{Religion}(maître) DD 29 pour exorciser l'esprit ou @Check[type:diplomacy|dc:31|name:apaiser l'esprit|traits:haunt]{Diplomatie} (expert) DD 31 pour apaiser l'esprit</p>"
        },
        {
            "id": "Frozen Moment",
            "name": "Frozen Moment (Instant figé)",
            "description": "<p>Une magie protectrice tente de piéger les intrus et les voleurs dans une trame temporelle pervertie.</p>",
            "disable": "@Check[type:thievery|dc:38|name:Désassembler les éléments du sort]{Vol} (légendaire) DD 38 pour désassembler les multiples éléments du sort en un clin d’œil ou <em>@Compendium[pf2e.spells-srd.9HpwDN4MYQJnW0LG]{Dissipation de la magie}</em> (Niveau 9 DD 36 pour contrer) le piège avant qu'il ne se déclenche ou pour contrer l'effet sur une créature après son déclenchement</p>"
        },
        {
            "id": "Lava Flume Tube",
            "name": "Lava Flume Tube (Déverseur de lave)",
            "description": "<p>Quatre canaux taillés dans la pierre et fermés par des obturateurs permettent le déversement de lave dans une pièce haute de 4,50 m ; le sol peut se dérober pour que la lave solidifiée tombe dans une pièce située en dessous.</p>",
            "disable": "<p>@Check[type:thievery|dc:29|name:Bloquer un canal|traits:mechanical,trap]{Vol} (expert) DD 29 ou @Check[type:thievery|dc:31|name:ouvrir le loquet]{Vol} (maître) DD 31 pour relâcher le loquet de la trappe du plancher pour s'enfuir par la chambre en dessous</p>",
            "reset": "<p>Le piège se désactive et se réinitialise après 1 heure en retirant le sol, en se fissurant et en déversant la lave durcie (et toute créature piégée à l'intérieur) dans la chambre. Les créatures tombent de 12 mètres et subissent des dégâts de chute (généralement 17 points de dégâts contondants).</p>",
            "routine": "<p>(4 actions) Le piège perd 1 action par canal désactivé à chaque tour. Sur chaque action, un canal différent déverse de la lave, infligeant [[/ {4d6}[fire]]]{4d6 dégâts de feu} à chaque créature dans les 3 m du cana (Réflexes basique DD 27) et augmente la profondeur de la lave dans la piège de 30 cm (1,20 m par round si tous les canaux sont actifs).</p>\n<p>Une créature qui débute son tour dans la lave subit [[/r {8d6}[fire]]][8d6 dégâts de feu} et est immobilisée jusqu'à ce qu'elle s'Échappe de la lave qui durcit (DD 27). La créature pourrait suffoquer si elle est couverte de lave.</p>\n<p>La lave des précédents rounds se durcit complètement aux début du tour du piège, élevant progressivement le sol de la pièce. Une fois que la salle est pleine de lave, le piège cesse d'entreprendre des actions mais les créatures dans la pièce restent immobilisées jusqu'à ce que le plancher s'ouvre et que la trappe se réactive.</p>"
        },
        {
            "id": "Titanic Flytrap",
            "name": "Titanic Flytrap (Attrape-mouches titanesque)",
            "description": "<p>À première vue, une attrape-mouche titanesque ressemble à une plante normale mais, sous des eaux opaques, elle dissimule une mâchoire beaucoup plus grande de 3 mètres de diamètre renforcée par des branches et garnie de poils paralysants.</p>",
            "disable": "<p>@Check[type:thievery|dc:22|name:Tromper les sens de l'attrape mouche]{Survie DD 22} (qualifié) pour tromper les sens du poids et de la pression de l’attrape-mouche",
            "reset": "<p>1 heure (ou plus longtemps après un gros repas)</p>"
        },
        {
            "id": "Quicksand",
            "name": "Quicksand (Sables mouvants)",
            "description": "<p>Une étendue d’eau et de sable de 4,50 m de côté tente d’engloutir les créatures qui marchent dedans.</p>",
            "disable": "<p>@Check[type:survival|dc:18|name:Troubler la surface]{Survie} (qualifié) DD 18 pour troubler la surface.</p>",
            "reset": "<p>Le danger continue d’engloutir quiconque marche dedans, mais la surface ne redevient cachée qu’au bout de 24 heures, le temps qu’elle se tasse.</p>",
            "routine": "<p> (1 action). Quand vient le tour des sables mouvants, chaque créature dans la zone commence à s’enfoncer. Une créature engloutie jusqu’à la taille devient engloutie jusqu’au cou, et une autre engloutie jusqu’au cou disparaît sous la surface et doit retenir son souffle pour éviter de Suffoquer.</p>\n<p>Une créature dans les sables mouvants peut faire un test @Check[type:Athletism|dc:20|name:S'extirper]{d'Athlétisme} DD 20 pour Nager, soit en tentant de s’extirper en améliorant sa situation d’un cran si elle est engloutie jusqu’au cou ou pire, soit en se déplaçant de 1,50 mètres si elle est engloutie jusqu’à la taille seulement. En cas d’échec critique, la créature s’enfonce d’un cran.</p>\n<p>Une créature qui Nage jusqu’en dehors de la zone des sables mouvants échappe au danger et se retrouve à terre dans un espace adjacent à l’étendue de sables mouvants. D’autres créatures peuvent Aider la victime, le plus souvent avec une corde ou un moyen similaire ou elles peuvent tenter de l’extirper en faisant leur propre test @Check[type:Athletism|dc:20|name:Aider à sortir]{d'Athlétisme} DD 20 avec les mêmes conséquences que la créature engloutie lorsqu’elle fait son test.</p>"
        },
        {
            "id": "Spinning Blade Pillar",
            "name": "Spinning Blade Pillar (Colonne de lames tournoyantes)",
            "description": "<p>Une barre métallique tournoyante, sur laquelle sont fixées trois lames aussi tranchantes qu’un rasoir, est cachée dans le sol, reliée à des plaques de pression dans un maximum de huit cases du sol et un panneau de contrôle caché à 9 mètres ou moins.</p>",
            "disable": "<p>@Check[type:thievery|dc:21|name:Désactiver la colonne]{Vol} (qualifié) DD 21 deux fois sur la colonne ou @Check[type:thievery|dc:19|name:Désactiver le contrôle]{Vol} (expert) DD 19 une seule fois sur le panneau de contrôle qui désactive le piège dans son ensemble. Briser le panneau de contrôle empêche quiconque de désamorcer le piège en utilisant ce panneau et empêche la désactivation automatique du piège (voir Routine)</p>",
            "reset": "<p>Ce piège se désactive et se réinitialise au bout de 1 minute.</p>",
            "routine": "<p>(3 actions) Le piège utilise sa première action pour faire une Frappe de lame tournoyante contre chaque créature adjacente, sa deuxième action pour se déplacer en ligne droite dans une direction aléatoire (lancez 1d4 pour déterminer la direction) et sa troisième action pour faire une Frappe de lame tournoyante contre chaque créature adjacente. Ce piège ne subit aucun malus d’attaques multiples.</p>"
        },
        {
            "id": "Vorpal Executioner",
            "name": "Vorpal Executioner (Bourreau vorpal)",
            "description": "<p>Une scie à la lame extrêmement aiguisée descend et traverse la pièce de part en part le long d’un complexe réseau de rainures en tentant de décapiter tous ceux qui s’y trouvent.</p>",
            "disable": "<p>@Check[type:thievery|dc:41|name:bloquer les itinéraires]{Vol} (expert) DD 41 à quatre jonctions différentes pour bloquer tous les itinéraires possibles de la lame et l’empêcher de traverser la pièce.</p>",
            "reset": "<p>Le piège met un round à se réinitialiser et peut se déclencher de nouveau le round suivant.</p>"
        },
        {
            "id": "Telekinetic Swarm Trap",
            "name": "Telekinetic Swarm Trap (Piège de nuée télékinésique)",
            "description": "<p>Trois éléments décoratifs quelconques imprégnés de magie télékinésique déplacent des objets et des éléments de la salle pour former des nuées de débris qui attaquent toutes les créatures dans la pièce.</p>",
            "disable": "<p><p>@Check[type:thievery|dc:27|name:démanteler une nuée télékinésique]{Vol} DD 27 (expert) pour démanteler une nuée télékinésique ; @Check[type:thievery|dc:32|name:désactiver chaque élément décoratif]{Vol} (maître) DD 32 ou <em>@Compendium[pf2e.spells-srd.9HpwDN4MYQJnW0LG]{Dissipation de la magie}</em> (Niveau 6, contre DD 30) pour contrer chaque élément décoratif télékinésique.</p>",
            "reset": "<p>Le piège se désactive et se réinitialise au bout de 10 minutes s’il n’a aucune créature à prendre pour cible (parce qu’elles se sont trop éloignées ou sont mortes).</p>",
            "routine": "<p>(9 actions) Chaque élément décoratif utilise 3 des actions du piège chaque tour et celui-ci perd 3 actions chaque tour pour chaque élément décoratif désamorcé. Un élément décoratif utilise sa première action pour déplacer sa nuée d’objets de 60 mètres au maximum, sa deuxième action pour que les objets Frappent et sa troisième action pour ajouter plus d’objets à la nuée, ce qui augmente ses dégâts de 1d12 (jusqu’à un maximum de 4d12+10). Si les dégâts d’une nuée sont déjà au maximum, l’élément décoratif qui contrôle cette nuée ne fait rien avec sa troisième action.</p>\n<p>Si la nuée d’un élément décoratif est détruite, l’élément décoratif qui la contrôle utilise à la place sa première action pour créer une nouvelle nuée d’objets à l’intérieur de la pièce (en utilisant la valeur de dégâts de départ), puis sa deuxième et troisième actions pour déplacer la nuée et la faire attaquer.</p>"
        },
        {
            "id": "Malevolent Mannequins",
            "name": "Malevolent Mannequins (Mannequins malveillants)",
            "description": "<p>Une foule d'esprits violents a pris possession de trois mannequins mécaniques et chacun d'entre eux s'en prend à toute créature qui ose s'approcher.</p>",
            "disable": "<p>@Check[type:thievery|dc:37|name:Gripper le mécanisme d'un mannequin|traits:clockwork,haunt,mechanical,hazard]{Vol (maître)} pour gripper les mécanismes d'un mannequin ou @Check[type:religion|dc:35|name:Exorciser un esprit d'un mannequin|traits:clockwork,haunt,mechanical,hazard]{Religion (expert)} deux fois pour exorciser un esprit d'un mannequin.</p>",
            "reset": "<p>L'apparitition se désactive lorsqu'il n'y a plus de créatures cibles et se remet en position, habituellement en 1 round, le temps que les mannequins reviennent à leurs positions originelles. Si un mannequin est à plus de 45 m de sa position originelle, il faut plus longtemps à l'apparitition pour se réinitialiser, le temps que le mannequin recule de 45 m à chaque round.</p>",
            "routine": "<p><strong>Routine</strong> (9 actions) Chacun des mannequins utilise trois des actions de l'apparition à chaque tour et l'apparition perd trois actions à chaque tour pour chaque mannequin désamorcé ou détruit. Chaque mannequin utilise sa première action pour Marcher rapidement de 15 m et ses actions suivantes pour faire deux Frappes de poing du mannequin. Chacun d'eux possède ses propres pénalités d'attaques multiples.</p>"
        },
        {
            "id": "Planar Rift",
            "name": "Planar Rift (Faille planaire)",
            "description": "<p>Une faille tente d’emporter les créatures vers un autre plan (choisi par le MJ).</p>",
            "disable": "<p>@Check[type:thievery|dc:33|name:Sceller la faille|traits:magical]{Vol} (maître) DD 33 pour assembler un sceau à la faille en utilisant les objets solidement ancrés au sol ou @Compendium[pf2e.spells-srd.9HpwDN4MYQJnW0LG]{Dissipation de la magie} (niveau 7 ; DD 31 pour contrer) pour contrer la faille</p>"
        },
        {
            "id": "Polymorph Trap",
            "name": "Polymorph Trap (Piège de métamorphose)",
            "description": "<p>Un glyphe druidique tente de transformer un intrus en animal.</p>",
            "disable": "<p>@Check[type:thievery|dc:32|name:Saper la magie]{Vol} (maître) DD 32 pour saper la magie de chaque glyphe ou <em>@Compendium[pf2e.spells-srd.9HpwDN4MYQJnW0LG]{Dissipation de la magie}</em> (Niveau 6 DD 30 pour contrer) pour contrer le glyphe.</p>"
        },
        {
            "id": "Slamming Door",
            "name": "Slamming Door (Claque-porte)",
            "description": "<p>Des plaques de pression dans le sol sont reliées à un bloc de pierre dissimulé dans le plafond d’un couloir.</p>",
            "disable": "<p>@Check[type:thievery|dc:15|name:Désactivation du claque-porte]{Vol DD 15} (qualifié) avant que la pierre ne tombe.</p>"
        },
        {
            "id": "Ghostly Choir",
            "name": "Ghostly Choir (Chœur spectral)",
            "description": "<p>Un chœur d'âmes perdues sort du plancher, en chantant un une chanson terrible qui terrifie ses auditeurs et ballotte leurs corps avec des murs de sons.</p>",
            "disable": "<p>@Check[type:performance|dc:28|name:Chanter un autre air|traits:haunt]{Représentation} (qualifié) DD 28 pour interrompre l'harmonique du chant avec un autre air ou @Check[type:religion|dc:28|name:imposer le silence|traits:haunt]{Religion} (qualifié) DD 28 pour rituellement imposer le silence aux esprits</p>"
        },
        {
            "id": "Fireball Rune",
            "name": "Fireball Rune (Rune de boule de feu)",
            "description": "<p>Une rune invisible crée un capteur magique sphérique et invisible dans un rayon de 6 mètres.</p>",
            "disable": "<p>@Check[type:thievery|dc:22|name:Effacement de la rune]{Vol DD 22} (expert) pour effacer la rune sans déclencher le capteur ou <em>@Compendium[pf2e.spells-srd.9HpwDN4MYQJnW0LG]{Dissipation de la magie}</em> (Niveau 3, contre DD 20) pour contrer la rune</p>"
        },
        {
            "id": "Grasp Of The Damned",
            "name": "Grasp Of The Damned (Emprise des damnés)",
            "description": "<p>Ces esprits désespérés sont les échos d’individus ayant commis de grandes atrocités au nom d’une divinité maléfique. Désormais, ils ne savent qu’une seule chose, c’est que leur âme a été damnée et ils pensent pouvoir changer leur destin en offrant de puissants sacrifices à leurs maîtres fiélons.</p>",
            "disable": "<p>@Check[type:religion|dc:46|name:inspirer l'intervention divine]{Religion} (maître) DD 46 pour inspirer l'intervention d'une divinité et contrer le rituel</p>",
            "reset": "<p>1 jour</p>"
        },
        {
            "id": "Flensing Blades",
            "name": "Flensing Blades (Lames lacérantes)",
            "description": "<p>Une tornade spectrale d’éclats de verre et d’acier lacère tout ce qu’elle touche.</p>",
            "disable": "<p>@Check[type:thievery|dc:35|name:détruire les lames]{Vol} (maître) DD 35 pour ajuster précisément les lames afin qu'elles se détruisent mutuellement ou @Check[type:religion|dc:38|name:affaiblir l'apparition|traits:haunt]{Religion} (expert) DD 38 pour affaiblir l'apparition. Quatre succès sont nécessaires pour la désamorcer</p>",
            "reset": "<p>L’apparition rassemble les fragments tranchants dans sa zone d’effet en une heure après quoi elle peut de nouveau être déclenchée.</p>",
            "routine": "<p>(3 actions). La tornade de lames utilise 3 actions pour se déplacer, se déplaçant de 9 mètres par action et infligeant [[/r 2d10 #tranchants]]{2d10 dégâts tranchants} Chaque créature sur sa trajectoire doit tenter un jet de Réflexes DD 33.</p>\n<p><b>Succès critique</b> La créature n'est pas affectée <p>\n<p><b>Succès</b> La créature subit la moitié des dégâts.</p>\n<p><b>Échec</b> La créature subit la totalité des dégâts plus [[/r 1d10 #saignement persistant]] @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{dégâts de saignement persistant}.</p>\n<p><b>Échec critique</b> La créature subit le double des dégâts et [[/r 1d10 #saignement persistants]] @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{dégâts de saignement persistant}. Elle est également Blessée 1 (ou augmente l’intensité de son état Blessé de 1 si elle l’était déjà). Chaque test réussi pour désamorcer ce danger réduit le déplacement de l’apparition de 9 mètres et le quatrième succès la désamorce complètement.</p>"
        },
        {
            "id": "Hammer Of Forbiddance",
            "name": "Hammer Of Forbiddance (Marteau d'interdiction)",
            "description": "<p>Un gigantesque marteau oscille dans l’entrée d’un édifice et peut potentiellement blesser une créature qui tente d’entrer, la repousser ou l’empêcher d’accéder au bâtiment.</p>",
            "disable": "<p>@Check[type:thievery|dc:28|name:empêcher le balancement|traits:mechanical,trap,hazard]{Vol} (expert) DD 28 une fois sur le marteau et une autre sur son pivot pour l'empêcher de se balancer</p>",
            "reset": "<p>Le piège se réinitialise au fil du round et est prêt à se balancer de nouveau 1 round après.</p>"
        },
        {
            "id": "Spear Launcher",
            "name": "Spear Launcher (Lance épieu)",
            "description": "<p>Un compartiment dans le mur est chargé d'un épieu monté sur un ressort relié à une dalle du sol dans une case de 1,50 m de côté.</p>",
            "disable": "<p>@Check[type:thievery|dc:18|name:Désactiver le piège|traits:mechanical,trap,hazard]{Vol} (qualifié) DD 18 sur la dalle du sol ou le compartiment du mur</p>"
        }
    ],
    "mapping": {
        "description": "data.details.description",
        "disable": "data.details.disable",
        "reset": "data.details.reset",
        "routine": "data.details.routine",
        "target": "data.target.value",
        "itemsdescription": "items.data.description.value"
    }
}