{
    "label": "Ascendances",
    "entries": [
        {
            "id": "Human",
            "name": "Human (Humain)",
            "description": "<p><em>Plus imprévisibles et disparates que n’importe quel autre peuple habitant sur Golarion, les humains font preuve d’une volonté exceptionnelle qui les pousse à s’étendre envers et contre tout. Si de nombreuses civilisations ont prospéré avant l’ascension de l’humanité, celle-ci est à l’origine des plus grandes et plus terribles sociétés de l’histoire et elle constitue aujourd’hui la majorité de la population du pourtour de la mer Intérieure.</em></p>\n<hr />\n<p>L’ambition, la diversité et le potentiel exceptionnel des humains leur ont permis de devenir l’ascendance dominante de Golarion. Leurs empires et nations couvrent de vastes territoires et leurs habitants se taillent des noms à la pointe de l’épée ou à la puissance de leurs sorts. L’humanité, aussi diverse que turbulente, se décline d’un extrême à l’autre, allant des peuples nomades aux impérialistes et des individus les plus sinistres aux plus saints. De nombreux humains se lancent à l’aventure pour explorer, cartographier le multivers, chercher des trésors perdus ou mener de grandes armées à la conquête de leurs voisins... pour la simple raison qu’ils le peuvent.</p>\n<p>Si vous voulez incarner un personnage polyvalent, vous devriez jouer un humain.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vous efforcez d’atteindre l’excellence, soit pour vous, soit au nom d’une cause.</li>\n<li>Cherchez à trouver un sens à votre existence.</li>\n<li>Chérissez vos relations avec votre famille et vos amis.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Respectent votre flexibilité, votre adaptabilité et, dans la plupart des cas, votre ouverture d’esprit.</li>\n<li>Doutent de vos intentions et craignent que vous ne cherchiez qu’à accumuler du pouvoir ou de la richesse.</li>\n<li>Ne savent pas quoi penser de vous et ont du mal à déterminer vos intentions.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Physiquement, les humains sont aussi différents qu’il y a de climats dans le monde. Ils ont une grande variété de couleur de peau et de cheveux, de corpulence et de faciès. De manière générale, plus ils vivent près de l’équateur (ou plus leurs ancêtres y vivaient), plus leur peau est sombre.</p>\n<p>Les humains atteignent leur taille adulte vers leurs 15 ans, mais ils doivent encore attendre quelques années avant d’atteindre leur maturité psychologique. Un humain typique vit environ 90 ans. Il n’est pas rare que les humains prennent pour compagnon un individu issu d’une autre ascendance, et le couple a des enfants qui partagent des traits propres à chacun de leurs parents. Les demi-humains les plus courants sont les demi-elfes et les demi-orcs.</p>\n<h2>Société</h2>\n<p>La diversité des humains se manifeste également dans leurs formes de gouvernements, leurs attitudes et leurs normes sociales. Bien que les plus anciennes cultures humaines aient plusieurs millénaires, si on les compare aux sociétés des elfes ou des nains, elles semblent en constante mutation et n’être qu’une succession d’empires qui s’émiettent et laissent la place à de nouveaux royaumes.</p>\n<h2>Alignement et religion</h2>\n<p>L’humanité est peut-être l’ascendance la plus hétérogène de toutes et celle capable des pires maux comme du plus grand bien. Alors que certains humains s’assemblent pour former des hordes enragées, d’autres se réunissent pour construire de grandes villes. Dans l’ensemble, les humains sont plutôt neutres, mais ils ont tendance à se réunir en nations ou en communautés partageant un même alignement, ou au moins un penchant vers un même alignement. Les humains vénèrent une grande variété de dieux et pratiquent de nombreuses religions, et ils cherchent généralement à obtenir les faveurs de toutes les divinités dont ils croisent la route.</p>\n<h2>Noms</h2>\n<p>À la différence de nombreuses autres cultures qui restent attachées à des traditions précises et à une histoire commune, la diversité des cultures humaine est à l’origine d’innombrables types de noms. Ainsi, les noms des humains des tribus du nord diffèrent de ceux qui vivent dans les États-nations du sud. Les humains de la plus grande partie du monde parlent le commun (sachant que certains continents de Golarion possèdent leur propre version régionale du commun), mais leurs noms sont aussi variés que leurs croyances et leur apparence.</p>\n<h3>Ethnies</h3>\n<p>On trouve dans les continents qui bordent la mer Intérieure de Golarion de nombreuses ethnies humaines, dont un certain nombre sont originaires de pays lointains. Les personnages humains peuvent appartenir à n’importe laquelle de ces ethnies, peu importe le pays dans lequel ils résident.</p>\n<hr />\n<p>Les personnages qui appartiennent aux ethnies humaines de la mer Intérieure parlent le commun (aussi appelé le taldorien). Certaines ethnies leur donnent également accès à des langues peu courantes.</p>"
        },
        {
            "id": "Catfolk",
            "name": "Catfolk (Homme-félin (félide))",
            "description": "<p><em>Vagabonds curieux et grégaires, les hommes-félins combinent des caractéristiques des félins et des humanoïdes à la fois en apparence et en tempérament. Ils apprécient apprendre de nouvelles choses, collectionner de nouvelles histoires et des babioles et s'assurer que les êtres qui leur sont chers soient en sécurité et heureux. Les hommes-félins se voient comme des gardiens choisis des lieux naturels du monde et sont souvent imprudemment braves, même en face d'une opposition surpuissante.</em></p>\n<hr />\n<p>Les hommes-félins sont des humanoïdes pleins d'entrain et actifs qui se délectent de la découverte, que ce soit de ruines cachées ou d'un lieu confortable pour faire une sieste. Ils sont particulièrement sociables, à la fois au sein de leurs communautés trés soudées et aussi avec les autres créatures qu'ils rencontrent. Remarquablement courageux, les hommes-félins se voient comme les gardiens du monde contre les forces qui voudraient l'assaillir et croient que des communautés fortes, emplies d'expérience et d'amélioration continuelle d'elles-mêmes les aideront dans ce combat.</p>\n<p>Les hommes félins ont des réflexes vifs et sont même capables de se tordre sur eux-mêmes en plein vol lorsqu'ils tombent pour se retrouver toujours sur leurs pieds. Aussi rapides que soient leurs réflexes, les hommes-félins ont des tempéraments encore plus vifs, passant de l'allégresse exagérée au mécontentement furieux en un instant. Comme les félins ordinaires, les hommes-félins ronronnent lorsqu'ils sont contents et feulent lorsqu'ils sont surpris ou en colère.</p>\n<p>Si vous voulez un personnage qui est curieux, brave, amical et agile de corps et d'esprit, vous devriez jouer un homme-félin.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Démontrez un intérêt véritable en posant beaucoup de questions enthousiastes.</li>\n<li>Évitez le conflit interpersonnel en snobant l'autre ou simplement en quittant la zone.</li>\n<li>Partez en éclaireur précautionneusement vers une cible avant de la frapper rapidement.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Pensent que vous monopolisez les conversations avec vos questionnements incessants ou l'expression de vos opinions.</li>\n<li>Vous considèrent comme hautain ou orgueilleux.</li>\n<li>Attribuent plus d'émotion que vous n'en ressentez lorsque vous feulez ou ronronnez de manière involontaire.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Bien que tous les hommes-félins marchent debout et possèdent de douces fourrures, une longue queue, de grandes oreilles et des pupilles verticales, ils se présentent dans une aussi grande diversité que les félins ordinaires. Les hommes-félins ont des doigts agiles avec des griffes courtes qui sont habituellement rétractables. La plupart des hommes-félins tirent une grande fierté du maintien de leur apparence et souffrent rarement de l'indignité d'être humides ou sales s'ils peuvent l'éviter.</p>\n<p>Les hommes-félins grandissent rapidement et sont capables de marcher à l'âge de quelques mois mais autrement, ils débutent leur carrière approximativement au même âge que le font les humains et vivent entre 60 et 70 ans. Les hommes-félins sont rarement plus grands que les humains moyens et du fait de leur constitution maigre, ne pèsent quasiment jamais autant qu'un humain de taille similaire.</p>\n<h2>Société</h2>\n<p>Les hommes-félins s'appellent eux-mêmes les amurruns, bien que beaucoup considèrent que ce nom soit privé. Ils élèvent leurs enfants dans des familles largement étendues, où leur est donnée ce que beaucoup qu'autres humanoïdes considèrent comme une latitude éprouvante lorsqu'il s'agit d'explorer et de se retrouver dans les ennuis à un particulièrement jeune âge. Les hommes-félins apprennent un métier par le biais d'un apprentissage lâche et la majorité d'entre eux apprend plusieurs métiers tout au long de leurs vies.</p>\n<p>Les sociétés d'hommes-félins sont souvent dirigées par un chef attitré qui parle au nom de la communauté et sert de médiateur aux disputes. Le chef attitré est le plus souvent un incantateur et habituellement une femelle. Les hommes-félins préfèrent régler leurs sujets de plaintes en faisant une démonstration élaborée de désintérêt ou même en quittant une communauté pour un moment de manière à ce que le problème puisse disparaître de lui-même.</p>\n<h2>Alignement et Religion</h2>\n<p>Les hommes-félins ne sont pas des gens particulièrement religieux, mais la plupart croient qu'ils furent élevés à partir de grands félins primitifs pour pouvoir affronter les abominations maléfiques souillant les lieux naturels et travaillant à défaire la réalité. Les dieux ont béni les hommes-félins en leur donnant accès une langue, à l'utilisation des outils et des armes et les ont doté d'un fort sens de la communauté.</p>\n<p>La plupart des hommes-félins sont bons. Ils apprécient la liberté de voyager et aiment tracer leurs propres voies dans la vie, de sorte que les hommes-félins sont plus souvent chaotiques que loyaux. Les hommes-félins religieux pratiquent souvent une forme nébuleuse d'animisme, appaisant les esprits de la terre et les créatures qu'ils chassent pour préserver l'ordre naturel.</p>\n<h2>Aventuriers</h2>\n<p>Les hommes félins se délectent lorsqu'ils s'aventurent dans des zones inexplorées, que ce soit dans les étendues sauvages sans entrave ou au sein de donjons anciens. Ils aiment trouver des trésors et des babioles mais pour la plupart des hommes-félins, la simple expérience du voyage elle-même est la véritable récompense.</p>\n<p>Les historiques typiques des hommes félins incluent ceux d'acrobate, d'artiste, de parieur, de chasseur, de nomade, de guide, de bandit, de coursier, d'insurgé, de chevaucheur des plaines et de chasseur de racines. La curiosité propre aux hommes-félins et leur agilité les rendent excellents comme bretteurs, bardes, guerrier et comme roublards. Leur amour du monde naturel et celui de la découverte des secrets de tous types en conduisent de nombreux à devenir enquêteurs, druides ou ensorceleurs.</p>\n<h2>Noms</h2>\n<p>Les hommes-félins se voient donner des courts noms dans leur jeunesse. À l'adolescence les hommes-félins sont libres de choisir un nom différent lorsqu'ils partent de leur foyer la première fois, bien que certains se bornent à continuer à utiliser le premier nom qui leur a été donné et auquel il se sont habitués. Les hommes-félins adorent ajouter des titres et des noms honorifiques à leurs noms. Certains hommes-félins utilisent exclusivement leurs titres avec ceux qui ne sont pas hommes-félins et deviennent ainsi connus par leurs épithètes comme Six destins, Tueur de fiélon ou cape de brume.</p>\n<h3>Exemples de Noms</h3>\n<p>Alyara, Crinto, Drewan, Espes, Ferrus, Gerran, Halhat, Hoya, Ruun, Sevastin, Tespa, Yonsol, Zakkar, Zathra</p>"
        },
        {
            "id": "Halfling",
            "name": "Halfling (Halfelin)",
            "description": "<p><em>Les halfelins ne se revendiquent d’aucune nation et leurs villes sont rarement plus que de simples villages. Ils résident en général avec les humains dans l’enceinte de grandes villes où ils vivent dans de petites communautés aux côtés des grandes gens. De nombreux halfelins mènent une vie parfaitement épanouissante dans l’ombre de leurs grands voisins. D’autres préfèrent une existence plus nomade, partent fouler les chemins et profitent de toutes les opportunités et aventures qui se présentent à eux.</em></p>\n<hr />\n<p>Optimistes et joyeux, dotés d’une chance surnaturelle et animés par une puissante soif de voyage, les halfelins compensent leur petite stature par du courage et de la curiosité, qu’ils possèdent en abondance. D’un naturel plutôt décontracté, ils s’enflamment cependant facilement et font partie des opportunistes de la meilleure école, en faisant toujours passer la joie avant la violence. Même dans les pires situations, les halfelins perdent rarement leur sens de l’humour.</p>\n<p>Nombreux sont ceux qui, parmi les grandes personnes, les traitent avec indifférence ou, pire, comme des enfants en raison de leur taille. Les halfelins ont appris à profiter de ces préjugés et idées erronées, qui leur offrent de nouvelles opportunités et leur permettent d’accomplir des exploits téméraires au service de leurs espiègleries ou d’objectifs plus héroïques. La curiosité des halfelins est temporisée par de la sagesse et de la prudence, et les risques qu’ils prennent sont ainsi calculés, même s’ils en réchappent souvent de peu.</p>\n<p>Si la soif de voyages et la curiosité des halfelins les poussent parfois vers l’aventure, ils attachent beaucoup d’importance à leur foyer et dépensent souvent plus qu’ils ne le devraient pour vivre dans le confort.</p>\n<p>Si vous voulez incarner un personnage partagé entre des aspirations opposées d’aventures et de confort, vous devriez jouer un halfelin.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vous vous entendez bien avec une grande variété d’individus et vous aimez vous faire de nouveaux amis.</li>\n<li>Avez du mal à réfréner votre curiosité, même si vous savez que vous allez vous attirer des ennuis.</li>\n<li>Ressentez une haine profonde et personnelle pour l’esclavage et luttez pour la libération de ceux qui triment contre leur gré.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Apprécient votre capacité à toujours voir le bon côté des choses et trouver des sujets d’amusement, même dans la pire des situations.</li>\n<li>Pensent que vous portez bonheur.</li>\n<li>Sous-estiment votre force, votre endurance et vos talents martiaux.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les halfelins sont de petits humanoïdes, qui peuvent faire penser à de petits humains. Ils font rarement plus de 90 cm. Les proportions des halfelins sont variables et certains ressemblent ainsi à de petits humains adultes avec une tête un peu grosse et d’autres ont des proportions plus proches d’enfants humains.</p>\n<p>Les halfelins préfèrent généralement marcher pieds nus plutôt que porter des chaussures et ils développent ainsi d’épaisses callosités plantaires. Leurs pieds larges et tannés sont couverts d’épaisses touffes de poils bouclés. La carnation des halfelins est généralement dans des tons fauves et riches d’ambre ou de chêne, et leurs cheveux peuvent être aussi bien d’un blond lumineux que d’un noir de corbeau.</p>\n<p>Les halfelins atteignent leur taille adulte vers 20 ans. En moyenne, ils peuvent vivre près de 150 ans.</p>\n<h2>Société</h2>\n<p>Malgré leur nature joviale et amicale, les halfelins forment rarement des communautés. Ils n’ont pas de patrie culturelle dans la région de la mer Intérieure et préfèrent s’intégrer dans les autres sociétés qui peuplent le monde. Les halfelins subsistent généralement comme ils peuvent, vivant de petits travaux ou d’emplois de service simples. Certains rejettent la vie urbaine et préfèrent arpenter les routes et voyager d’un lieu à l’autre à la recherche de gloire et de fortune. Ces halfelins nomades voyagent souvent en petit groupe afin de partager les difficultés et les plaisirs simples des voyages en compagnie d’amis et de parents.</p>\n<p>Où qu’ils se rendent, les halfelins savent s’intégrer naturellement à la société locale et s’adapter à la culture de l’ascendance prédominante, en y ajoutant leur propre touche typiquement halfeline, créant ainsi un mélange culturel qui enrichit les deux cultures.</p>\n<h2>Alignement et religion</h2>\n<p>Les halfelins sont loyaux à leurs amis et leurs familles, mais ils n’ont pas peur de se salir les mains pour survivre. Leur alignement peut varier, mais reste en général proche de celui des membres des ascendances avec lesquels ils vivent. Les halfelins préfèrent les dieux qui portent chance, comme Desna, ou qui encouragent la ruse, comme Norgorber. Ils sont nombreux à apprécier le rôle de libérateur de Cayden Cailéan, ou à se tourner vers les religions courantes parmi les membres des ascendances avec lesquels ils vivent.</p>\n<h2>Les aventuriers halfelins</h2>\n<p>La soif de voyages et la nature opportuniste des halfelins en font des aventuriers idéaux. Nombreux sont ceux qui sont prêts à tolérer leur comportement exubérant pour pouvoir bénéficier des talents naturels dont ils font preuve, d’autant que la rumeur veut que voyager en compagnie d’un halfelin porte chance.</p>\n<p>Les historiques typiques des halfelins sont : acrobate, criminel, émissaire, bateleur, manoeuvre et enfant des rues. Les halfelins font de très bons prêtres et roublards, mais ils peuvent également devenir des moines ou des rôdeurs.</p>\n<h2>Noms</h2>\n<p>Les noms halfelins font généralement entre deux et trois syllabes, sont harmonieux et évitent les consonnes dures. Ils favorisent les noms aux sonorités humbles et voient dans les noms trop longs ou complexes un signe d’arrogance. Cela ne vaut cependant que pour les membres de leur peuple. Les halfelins ont des noms qui leur correspondent et ils comprennent que les elfes et les humains puissent avoir des noms plus longs qui correspondent mieux à leur sens de l’esthétique. Les humains, en particulier, ont tendance à donner des surnoms aux halfelins, parmi lesquels « Chanceux » est absurdement courant.</p>\n<h3>Exemples de noms</h3>\n<p>Anafa, Antal, Bellis, Boram, Etune, Filiu, Jamir, Kaleb, Linna, Marra, Miro, Rillka, Sistra, Sumak, Yamyra</p>"
        },
        {
            "id": "Shoony",
            "name": "Shoony (Shoony)",
            "description": "<p><em>Minuscules humanoïdes qui ressemblent à des chiens trapus et bipèdes les shoonys sont quelque fois pris à tort pour de faibles pacifistes insulaires. Quoi qu'il en soit, leur persévérance absolue, leur éthique de travail incroyable et leur utilisation pleine de ressources de la diplomatie font que les shoonys sont loin d'être sans défense.</em></p>\n<hr />\n<p>Selon les shoonys, Aroden a créé leur race pour lui procurer une compagnie plaisante aussitôt après qu'il a créé l'île de Kortos. La culture shoony est enracinée dans ce mythe et ses implications, ce qui permet d'expliquer la longue réputation d'hospitalité de cette ascendance, sa bonne volonté et son pacifisme. La guerre est antithétique au mode de vie shoony ; Les shoonys comptent sur la coopération et la ténacité pour tracer leur chemin dans ce monde qui peut leur sembler se liguer à certains moments à leur destruction. Les shoonys sont des optimistes imperturbables qui voient toujours le meilleur chez les autres, même lorsqu'ils sont sont confrontés à une fréquente soumission et à une exploitation qui pourraient créer de l'amertume ou de la xénophobie parmi d'autres sociétés. Pour les shoonys, la paix est un but pour lequel il faut toujours se battre et aucun méchant n'est au-delà de la rédemption, de sorte qu'ils cherchent à résoudre les problèmes en employant des solutions pacifiques.</p>\n<hr />\n<h2>Vous...</h2>\n<ul>\n<li>Combattez pour protéger ceux dont vous prenez soin et faites votre possible pour faire la chose juste.</li>\n<li>Travaillez dur pendant de longues heures à la poursuite acharnée d'objectifs lointains.</li>\n<li>Procurez du confort comme de la nourriture et faites montre d'un sens de la compassion pour ceux qui se trouvent en détresse.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Flattent servilement (ou rejettent) involontairement votre apparence physique.</li>\n<li>Vous protègent des situations effrayantes ou des phénomènes terrifiants, que ce soit par amitié ou sur protection.</li>\n<li>Apprécient votre pragmatisme et votre capacité naturelle à prendre soin des autres.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les shoonys sont de courtauds humanoïdes à fourrure avec des faces de chien applaties et des yeux noirs et humides. Leur fourrure peut être d'une grande diversité de teinte et de motifs, avec des couleurs courantes allant du fauve au noir et leur peau lâche donne même au plus mince des shoonys une apparence grassouillette. Les shoonys ont de courtes queue courbes qui, quelquefois, battent de manière involontaire lorsque le shoony est content ou particulièrement excité ou ravi. Comme les canidés, les shoonys ne peuvent transpirer ; ils halètent pour amoindrir la chaleur et l'effort physique et il n'est pas anormal de voir un shoony avec la langue perpétuellement pendante.</p>\n<p>Un shoony atteint l'âge adulte entre 8 et 10 ans et les plus vieux dans leurs villages atteignent rarement 50 ans. Peu de choses différencient les mâles des femelles sauf au cours de leurs derniers mois de grossesse et, lorsqu'ils vieillissent, les shoonys des deux sexes développent des traces de fourrure grise au niveau du visage, des plis de peau et des articulations chétives. Le shoony moyen mesure un peu plus d'un mètre et pèse 50 kilos.</p>\n<h2>Société</h2>\n<p>En dépit de la propension des shoonys à la vie en communauté, la plupart des implantations de shoonys sont des villages de fermiers avec des populations qui n'excèdent pas une centaine de membres. Les shoonys travaillent dur pour rendre leurs terres généreuses et savent que les importantes populations denses peuvent affecter l'écosystème de manière négative. Les attaques de monstres, les désastres naturels et l'exploitation de cultures plus fortes ont aussi limité l'expansion des shoonys au sein de la région de la mer Intérieure.</p>\n<p>En dépit de leur courte espérance de vie, les shoonys sont des gens insouciants avec un amour irrépresible pour la terre et leurs camarades shoonys et ils restent optimistes même dans les pires circonstances. Le simple plaisir de vivre dans ce monde merveilleux, de s'engager dans un travail difficile et d'être environné de ceux que l'on aime motive les shoonys à surmonter les difficultés qui trop souvent font chuter les autres peuples.</p>\n<h2>Alignement et Religion</h2>\n<p>La plupart des sociétés shoonys encouragent l'empathie et la loyauté de sorte qu'ils sont rarement mauvais mais ils sont aussi pragmatiques, traditionnalistes et timides. La plupart des aventuriers shoonys sont neutres bons ou loyaux bons. La religion est une pierre angulaire de la vie dans les villages shoonys ; Les shoonys ont accordé la primauté à Aroden jusqu'à son apparente mort. En son absence, beaucoup de shoonys ont adopté Érastil comme divinité tutélaire compte tenu de l'emphase mise sur la famille, la communauté et sur le fait de tirer sa nourriture de la terre qui correspond pleinement aux valeurs shoonys typiques. Les nobles shoonys — particulièrement les combattants — regardent quelques fois Iomedae comme un modèle d'intégrité, de dur labeur et de sacrifice.</p>\n<h2>Aventuriers</h2>\n<p>Peu de shoonys choisissent de leur plein gré de quitter leur foyer et leurs amis pour partir affronter l'inconnu et les circonstances qui conduisent un shoony à l'aventure sont souvent dramatiques et déterminantes, lorsqu'elles ne sont pas tragiques. Cela dit, certains shoonys voyagent par le monde à la recherche de richesses à rapporter à leur village ou pour venger leurs semblables et les shoonys aventuriers qui font preuve de bravoure et d'ingéniosité sont certains de mériter une place dans les légendes de leur peuple.</p>\n<p>Les shoonys typiques ont les historiques acolyte, fermier, chasseur, maœuvre, combattant, dresseur ou gréeur. Beaucoup de shoonys aventuriers sont des guerriers qui perfectionnent leurs talents pour devenir les vaillants défenseurs de leurs amis. Certains shoonys poursuivent l'étude religieuse et deviennent des prêtres ou des champions, alors que d'autres développent leurs compétences pour chercher de la nourriture et chasser comme druides et rôdeurs tanlentueux.</p>\n<h2>Noms</h2>\n<p>Avec leurs fortes valeurs familiales et l'emphase envers les amis trouvés, ce n'est pas une surprise que les shoonys tirent grande fierté en nommant leurs enfants d'après d'autres personnes qu'ils chérissent. Les noms shoonys sont courts, gutturaux et sonnent souvent comme des cordes lâches de voyelles non associées et de douces consonnes pour les gens d'autres ascendances. Les shoonys accordent de la valeur aux noms et prennent grand soin de les apprendre et de prononcer correctement les noms de leurs amis.</p>\n<h3>Exemples de Noms</h3>\n<p>Ahogo, Arnbin, Bighmor, Bondin, Domwurd, Ebmeur, Gopor, Gurna, Hiemgur, Mufurlo, Oriog, Pulumar, Raliamar, Ruggion, Uhulrig, Ungrin.</p>"
        },
        {
            "id": "Poppet",
            "name": "Poppet (Poupée)",
            "description": "<p>Les poupées sont de petites constructions basiques qui aident généralement leurs propriétaires dans des tâches simples. Parfois, les poupées accèdent à la conscience, à l'indépendance et obtiennent une parcelle de vie. Dépassant le stade de simples assistants ou jouets, de telles poupées sont libres de tracer leur propre destin.</p>\n<hr />\n<p>Le plus souvent fabriqués en tissu, en osier et en bois, les poupées sont les plus simples des créatures artificielles. Elles servent d'assistantes pour aller chercher des outils, nettoyer la vaisselle, ranger les pièces ou effectuer d'autres tâches faciles. Leur taille et leur apparence varient, mais presque toutes les poupées ont une forme humanoïde et mesurent entre 30 cm et 1 mètre. Elles sont généralement de facture sommaire, avec des yeux en boutons cousus sur des visages vides, des fils à la place des cheveux et une robe ou une tunique simple faite de tissu grossier et bon marché. Les familles aisées achètent parfois des poupées pour en faire des jouets, avec leurs corps mous et leurs sourires cousus, pour tenir compagnie à leurs enfants. La plupart des poupées ne peuvent pas parler et n'ont pas l'intelligence de comprendre la parole au-delà d'ordres préprogrammés. Les poupées peuvent devenir des familiers.</p>\n<p>Il arrive très, très rarement qu'une simple poupée manifeste spontanément une étincelle de vie - un tout petit peu d'essence vitale - et qu'elle devienne une créature indépendante, capable de penser. Un tel évènement est extrêmement rare ; moins d'une sur mille obtient cette étincelle. Une poupée peut manifester cette essence de vie à la suite d'un hasard magique au cours de sa construction, d'une rencontre avec des esprits éphémères ou même du souhait fervent d'un enfant aimant. Quelle que soit leur origine, les poupées décrites ici comme une ascendance ont leur vie propre et leur libre arbitre. Elles peuvent considérer leurs créateurs ou leurs anciens propriétaires comme des amis, mais elles ne reconnaissent personne comme leur maître et quittent souvent des foyers ou des ateliers confortables pour chercher leur place dans le monde.</p>\n<p>Les poupées vivantes et pensantes se réfèrent habituellement à elles mêmes comme les \"éveillées\" pour indiquer le moment où elles ont obtenu une conscience d'elles-mêmes claire et véritable. Les poupées peuvent parler de cet évènement comme le moment où elles ont \"surgi,\" \"se sont réveillées\" ou qu'elles se sont \"éveillées vivantes.\" La plupart des poupées célèbrent deux anniversaires spéciaux chaque année : le jour de leur création initiale (pour la plupart des poupées, elles l'aprennent indirectement ou en étudiant les livres de leurs créateurs) et le jour où elles se sont éveillées à la conscience.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Aimez étonner les autres avec votre surprenante ingéniosité et éloquence.</li>\n<li>Recherchez d'autres êtres éveillés à la vie que la plupart des gens pourraient négliger.</li>\n<li>Comptez sur votre apparence inoffensive pour tromper les autres.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vous prennent pour un jouet.</li>\n<li>Doutent de votre capacité à entreprendre des tâches qui nécessitent de la dextérité ou une pensée complexe.</li>\n<li>Se demandent si votre apparence banale recèle d'autres merveilles magiques.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les poupées vivantes sont à la fois des humanoïdes et des créatures artificielles, ce qui leur confère les avantages et les inconvénients de chaque catégorie. Leurs corps sont habituellement faits de bois et d'osier, mais elles peuvent être faites de vêtements, de cuir, d'étain, de bourre ou de mécanismes délicats. Quoi qu'il en soit, les pooupées brûlent ou fondent rapidement et doivent prendre garde d'éviter le feu. Elles ne se ressemblent pratiquement jamais, car chacune est créée dans des circonstances uniques et inhabituelles.</p>\n<p>Les poupées sont pleinement alertes et parfaitement conscientes d'elles-mêmes lorsqu'elle s'éveillent à la conscience ; bien qu'elles puissent ne pas le savoir au départ, elles accèdents instantanément à l'intelligence et à la conscience. Elles doivent respirer et dormir et elles doivent consommer de la nourriture et de l'eau chaque jour ; grâce à une sorte de digestion magique, elles peuvent restaurer les déchirures, trous et autres éraflures de leur forme physique. Les poupées ne vieillissent pas de la même manière que les créatures charnelles mais leur forme physique et leur acuité mentale se dégradent lentement. Une poupée qui prend soin de son corps et de son esprit (et qui prend soin d'éviter le feu) peut vivre jusqu'à 30 ans.</p>\n<h2>Société</h2>\n<p>Les poupées libres sont si rares que presque aucune d'entre elles n'en a rencontré une autre. Les poupées vivent normalement avec des créatures plus grandes, mais pas toujours avec leurs créateurs et elles ont tendance à bien s'adapter dans des sociétés dimensionnées pour les créatures plus grandes. La plupart d'entre elles vivent dans les villes car c'est là que les fabricants de jouets, d'horloges et autres spécialistes ont leurs boutiques, mais les poupées créés par des ermites solitaires ou des inventeurs reclus peuvent préférer une vie dans la nature. Les poupées sont souvent à l'affût d'autres créatures qui, comme elles, ont acquis une conscience de soi. Elles peuvent avoir des conversations régulières avec des objets animés, des golems, des plantes d'intérieur, des statues ou des jouets, au cours desquelles elles sont profondément polies par désir de laisser une bonne impression pour le moment où l'objet se \"réveillera\".</p>\n<h2>Alignement et religion</h2>\n<p>Les poupées ordinaires sont conçues comme des aides et des compagnons, et les poupées éveillées ont tendance à conserver cette volonté d'aider les autres. elles sont donc généralement bonnes et il y a plus de poupées loyales que chaotiques. Certaines passent leur temps à essayer de découvrir les secrets de leur création, de trouver d'autres personnes comme elles ou à éviter les ennuis ; ces poupées sont généralement d'alignement neutre. Les poupées ne sont généralement pas croyantes, à moins qu'une foi particulière n'ait participé à leur création, par exemple en étant fabriquées à partir de restes de tissus d'un autel de Iomedae ou en étant tissés à partir de roseaux autour d'un bassin sacré de Gozreh. Ces poupées ont tendance à être prosélytes, voire zélées, dans leur foi. Les Poupées qui trouvent la religion plus tard dans leur vie vénèrent souvent Brigh, Casandalee ou Néthys.</p>\n<h2>Noms</h2>\n<p>Les poupées choisissent généralement leurs propres noms, généralement des surnoms descriptifs basés sur leurs matériaux, leurs motifs, leur taille ou leur comportement. Elles ont tendance à prendre et à perdre des surnoms au cours de leur vie et elles adoptent volontiers les surnoms que leur donnent les personnes qu'elles affectionnent. Une poupée façonnée pour ressembler à une personne particulière, comme une poupée cousue pour ressembler à un enfant décédé, peut adopter le nom de cette personne avec fierté.</p>\n<h3>Exemples de nom</h3>\n<p>Bourre, Oeil de bouton, Damier, Ronronnement, Point de croix, Ortie, Brouille, Taffetas, Bout de chapeau</p>\n<h2>Poupée de la mer Intérieure</h2>\n<p>Maladroites et attachantes, les poupées sont bien considérées dans toutes les communautés de Golarion, sauf les plus insulaires et superstitieuses. Ils sont connus pour être des petites créatures capables, serviables et loyales qui soutiennent le travail d'un maître ou facilitent la vie d'un aristocrate, ce qui est particulièrement vrai dans les grandes villes marchandes comme Absalom, Almas, la ville de Katapesh et Katheer. La principale différence entre les poupées ordinaires et les poupées vivantes, selon l'expérience de la plupart des gens, est la parole. Les poupées ordinaires ne peuvent généralement pas parler ; lorsqu'elles le peuvent, elles ne reproduisent que quelques phrases préprogrammées par cœur. Elles communiquent normalement avec les étrangers par le biais de notes épinglées sur leur corps, comme des tableaux de notes ambulants. Les poupées éveillées ne se contentent pas de parler, elles tiennent des conversations longues et expressives, ce qui ne manque pas de surprendre même le citadin le plus blasé.</p>\n<p>Dans les régions où une noblesse bien établie aime faire étalage de sa richesse, les poupées sont même spécifiquement fabriquées comme des jouets. Le Taldor et le Chéliax regorgent d'aristocrates qui chouchoutent leurs enfants, les préparant à une vie de loisirs et de dévotion à l'honneur familial. Leurs enfants ont les jouets les plus beaux et les plus chers, y compris des poupées habillées de vêtements fantaisistes et froufroutants. Ces poupées sont parfois équipées d'armes subtiles pour lutter contre les kidnappeurs ou les assassins qui menacent ces enfants. Les roturiers de ces nations traitent les poupées avec déférence et prudence car personne ne veut risquer la colère d'un de leurs descendant gâté. Les poupées éveillées de ces pays se croient parfois membres de l'aristocratie et peuvent se montrer arrogantes.</p>\n<p>Dans des nations comme le Nex, l'Osirion et le Katapesh, où la magie circule librement, les serviteurs artificiels sont courants. Comme beaucoup de gens s'attendent à voir des familiers et des homoncules dans leur vie quotidienne, une poupée occupée attire rarement l'attention. On suppose qu'elle travaille pour des maîtres puissants, mais elle n'inspire pas trop de respect - après tout, si la tâche était vraiment importante, le maître n'aurait pas envoyé une simple poupée. Dans ces régions, les poupées doivent s'attendre à devoir faire la queue, à harceler les commerçants pour attirer leur attention ou à faire du troc comme tout le monde. Elles ont également tendance à avoir une apparence simple et fonctionnelle, avec peu d'ornements et une tendance à se délabrer après des années de labeur. Ainsi, les poupées de ces contrées ont une meilleure compréhension des gens du peuple pour avoir passé autant de temps au coude à coude (ou, plus probablement, au coude à genoux) avec eux.</p>\n<p>Certaines poupées sont le fruit d'une sophistication artisanale plus que d'une habileté magique. Il peut s'agir de mécanismes astucieux avec des engrenages à piston ou simplement de bois et d'osier avec des charnières ingénieuses et des mécanismes bien calibrés à l'intérieur. D'autres peuvent ressembler à des soldats de plomb ou avoir des visages en métal lisse et fin. De telles poupées sont plus courantes en Alkenastre, Numérie ou autour de la cathédrale horlogère d'Absalom. Ils s'inquiètent souvent de la rouille, des gravillons ou de l'eau qui pourraient abîmer leurs mécanismes internes, au point d'être tatillons.</p>\n<p>Il existe peu de régions où les poupées sont carrément craintes, mais l'Ustalav est l'une d'entre elles. Les histoires murmurées de fantômes ou de malédictions content que des objets ordinaires ou même des jouets ont été animés de manière redoutable pour infliger des malheurs à une famille, ce qui rend les citoyens très méfiants à l'égard des poupées. Cette croyance est malheureuse car l'Ustalav compte plus que sa part de créatures ; des inventeurs excentriques, des professeurs prêts à tout pour prouver des théories abstruses et des esprits possédés d'outre-tombe peuvent donner l'étincelle de vie à une poupée. Ces poupées apprennent vite la prudence, de peur d'être jetées dans un feu de joie ou un lac.</p>\n<p>Comme elles sont fabriquées à partir de matériaux fragiles, la plupart des poupées ne durent pas très longtemps avant de se briser. Quelques rares exceptions survivent, provenant d'anciens empires puissants et réputés pour leur maîtrise des créatures artificielles, comme l'Empire Azlante ou l'Empire du Jistka. Ces poupées peuvent être incroyablement vieilles - plus vieilles qu'elles ne le sauront jamais, car les poupées réveillées récemment dans une ancienne ruine n'ont généralement aucun souvenir solide de leurs créateurs ou de leur but initial. Ces poupées posent peut-être les mystères les plus profonds car elles pourraient détenir les clés permettant de percer les secrets de civilisations disparues.</p>\n<h2>Origines des poupées</h2>\n<p>Il est rare de trouver deux poupées qui se ressemblent mais la caractéristique la plus importante et la plus déterminante d'une poupée n'est pas ce dont elle est faite. C'est plutôt la façon dont elle a été imprégnée de vie et de pensée indépendante. La magie anime la plupart des poupées et celles qui sont éveillées acquièrent leur étincelle de vie et de sensibilité lorsque quelque chose se passe un peu mal dans leur enchantement. Pour des raisons inconnues - peut-être un accident ou un bricolage erratique d'un créateur - une étincelle de vie explose et une série de commandes et de calculs imbriqués, auparavant sans vie, se synthétise en une véritable pensée. La poupée acquiert soudain la vie et la conscience de soi, la capacité de parler et de raisonner et un désir de liberté.</p>\n<p>Dans certains cas, l'essence vitale d'une poupée appartenait à l'origine à un autre être. Un fragment errant d'une âme disparue, d'une impression psychique ou d'un autre fragment éphémère similaire se loge dans la petite créature artificielle et la magie de la poupée façonne une personnalité entièrement unique autour de ce fragment. Une poupée éveillée de cette manière peut avoir des aperçus occasionnels de l'être qui lui a donné cette essence, mais sa vie, son esprit et son âme lui appartiennent par la suite.</p>\n<p>Les poupées les plus rares et peut-être les plus précieuses, sont amenées à la vie avec amour. Ce sont des assistants fidèles ou des jouets adorés que quelqu'un a sincèrement et honnêtement souhaité voir devenir \"réels\". Il y a plus de magie dans le monde que ce que l'on trouve dans les formules et les litanies et cette magie des souhaits réveille les poupées dans les meilleures circonstances : elles savent qu'elles sont chéries et capables d'y répondre par leur propre amour.</p>"
        },
        {
            "id": "Automaton",
            "name": "Automaton (Automate)",
            "description": "<p>Ces créatures artificielles intelligentes abritent de véritables âmes et représentent ce qui reste de la dernière tentative de grandeur d'un empire mourant. Les automates combinent l'ingéniosité technologique et la puissance magique, créant ainsi un être mixte totalement unique à Golarion.</p>\n<hr />\n<p>L'empire du Jistka a été la première grande civilisation humaine à émerger après la chute de la Pierre étoile, apparaissant autour de la région qui deviendrait par la suite le Rahadoum et perdurant pendant sept siècles grâce à de grandes avancées dans le domaine civique et scientifique. Cependant, les dirigeants du Jistka ont souvent privilégié une utilisation agressive de la technologie et les premières avancées ont ouvert la voie à l'arrogance, aux luttes intestines et à la corruption. Les tendances expansionnistes de l'Empire du Jistka et son manque de diplomatie lui ont valu de nombreux ennemis au cours de son existence. Le plus notable de ces ennemis était l'empire de l'ancien Osirion. L'inimitié avec l'Osirion a finalement scellé le destin de l'Empire car l'empire utilisait une magie intelligente et dépravée qui s'est avérée plus que suffisante pour la légendaire armée de golems du Jistka, même lorsque les Jistkans ont commencé à faire des économies et à lier des démons à leurs golems. Dans une tentative désespérée de lutter contre la corruption interne et les pressions extérieures, une cabale de Jistkans concernés forma le Conclave des Artificiers afin de développer de nouvelles technologies pour éviter l'effondrement de l'Empire et rendre à Jistka sa gloire passée. Le plus grand succès de ces développements fut les automates, que le Conclave considérait comme l'apogée des constructions du Jitska ou du moins comme le dernier espoir de salut du Jistka. Les créateurs du Conclave ont transplanté l'esprit, la force vitale et l'âme d'individus du Jistka dans ces créatures, créant ainsi des merveilles magiques et technologiques alimentées par l'énergie vitale des plus grands guerriers et savants que l'organisation pouvait recruter. Malheureusement, malgré tous les efforts du Conclave, l'arrivée des automates arriva trop tard pour sauver l'Empire déjà condamné. L'Empire s'est effondré, laissant les automates se débrouiller seuls.</p>\n<p>La construction exceptionnelle et avant-gardiste des automates fait que bon nombre d'entre eux restent aujourd'hui, des millénaires plus tard, éparpillés aux quatre vents. Cependant, le passage du temps a révélé l'une des plus grandes faiblesses des automates : leur psychisme de mortel. Seuls les plus déterminés ont réussi à conserver leurs souvenirs, leur identité et leur lucidité après tout ce temps. Chaque automate reste aussi unique que n'importe quelle personne vivante sur Golarion ; un automate donné possède sa propre personnalité, façonnée par d'innombrables expériences. La plupart des automates se comportent de manière recluse, préférant éviter les autres, par peur de l'attachement ou de l'incompréhension. Même les automates qui sont plus disposés à vivre au grand jour comprennent que leur nature unique fait d'eux une cible de choix pour les chasseurs, les érudits, ou pire encore. Rare est l'automate qui vit sans être régulièrement confronté à la méfiance ou à l'inquiétude.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Avez vécu pendant plusieurs siècles et traversé de nombreux événements importants.</li>\n<li>Êtes hésitant à faire confiance aux autres jusqu'à ce qu'ils l'aient mérité.</li>\n<li>Vous souvenez peu de votre vie avant de devenir un automate.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>vous prennent pour une construction dépourvu d'âme lorsqu'ils vous rencontrent pour la première fois.</li>\n<li>Supposent que vous avez des connaissances secrètes sur la magie et la technologie.</li>\n<li>Vous regardent avec crainte.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les automates partagent une construction commune - un mélange de métaux et de pierres traité par la magie. Cette conception permet aux automates de résister aux rigueurs du combat direct et les rend particulièrement robustes. Leurs corps lourds peuvent se déplacer aussi rapidement que les autres combattants, ce qui fait des automates des ennemis intimidants. La conception d'un automate varie en fonction des besoins nécessaires à son rôle. La plupart des automates ont une forme humanoïde de base, bien que certains ont des formes qui ressemblent davantage aux animaux. La majorité des automates n'ont qu'un seul œil qui brille d'une faible lumière magique. Chacun d'entre eux contient également un puissant artefact qui abrite son âme individuelle et utilise une combinaison d'énergie vitale et planaire pour fonctionner. Ces noyaux d'automates sont des merveilles d'ingénierie magique dont la méthode de création s'est perdue dans la nuit des temps.</p>\n<p>En tant que créatures artificielles, les automates n'ont généralement pas besoin de respirer, de manger ou de dormir ; cependant, le corps d'un automate doit laisser échapper la magie de manière imperceptible à un rythme constant. Ce processus d'évacuation nécessite de l'air respirable afin d'éviter une accumulation de gaz d'échappement susceptible d'obstruer les systèmes de l'automate avec parfois un effet fatal. Ainsi, les automates peuvent toujours suffoquer comme les créatures vivantes. Bien qu'ils ne dorment pas, les automates ont besoin d'une période de recalibrage et de récupération magique qui stabilise les énergies au sein de leur noyau. Sans ce processus, le noyau d'un automate est incapable d'alimenter pleinement l'automate et il entre dans un état inefficace (similaire à celui d'un humanoïde qui n'aurait pas 8 heures de sommeil).</p>\n<p>Les automates ne vieillissent pas et la conception de leurs noyaux leur confère une source d'énergie apparemment inépuisable. De nombreux automates qui existent aujourd'hui ont des milliers d'années, leur corps est aussi efficace que le jour de leur création, même si leur esprit a pu se détériorer sous la pression des années. Les automates perdus au fil du temps ont généralement connu une fin violente. Le corps d'un automate est tout aussi vulnérable à la destruction que n'importe quelle autre créature artficielle, bien que la destruction d'un noyau d'automate soit plus difficile. Ainsi, l'âme d'un automate peut rester piégée dans son noyau pendant des années après la destruction de son corps. C'était l'intention de ses créateurs originaux qui espéraient fournir une immortalité fonctionnelle. Cependant, en réalité, la destruction du corps entraîne plus souvent un dysfonctionnement, nécessitant une intervention magique telle que la magie de résurrection pour restaurer complètement l'automate. En cas de destruction du noyau ou si son dysfonctionnement est suffisamment grave pour qu'il ne puisse plus contenir l'âme, le noyau libère l'esprit dans le Fleuve des âmes.</p>\n<p>Dans certains cas, un automate peut apprendre à influencer consciemment ou inconsciemment son noyau. Ces automates finissent par apprendre à libérer leur âme de leur noyau, ce qui leur permet de le quitter lorsqu'ils estiment avoir eu une vie satisfaisante. Cet acte laisse l'automate à l'état de créature artificielle sans esprit, généralement encore actif mais incapable de faire autre chose que d'errer sans but et d'accomplir des actes d'autodéfense occasionnels.</p>\n<h2>Société</h2>\n<p>En raison des destins disparates des automates, beaucoup d'entre eux mènent une vie solitaire. Il existe quelques cas d'automates conçus à l'origine pour travailler ensemble, comme les groupes de guerriers, qui restent en équipe et vivent ensemble dans des cachettes ou voyagent ensemble comme des vagabonds. Ces groupes sont cependant rares et les colonies d'automates le sont encore davantage. Les seules poches d'automates qui ressemblent à des colonies se cachent généralement dans les ruines du Jistka. Ces groupes peuvent contenir des dizaines d'automates mais toute tentative pour les contacter ou leur rendre visite est généralement infructueuse. Ces rassemblements sont particulièrement secrets et les automates qui y résident protègent leurs maisons à tout prix.</p>\n<p>Les automates sont beaucoup plus susceptibles de rencontrer d'autres ascendaces. Selon la personnalité de l'automate, cette rencontre peut prendre plusieurs formes, allant de l'extrême discrétion à la visite ouverte. L'apparence unique d'un automate le fait remarquer, quel que soit l'endroit où il se trouve mais la plupart des gens le regardent avec crainte ou curiosité plutôt qu'avec peur. Les créatures artificielles magiques ne sont pas un concept étranger à Golarion mais beaucoup d'entre elles sont sans esprit. Une fois passé le choc initial d'une créature artificielle pensante, il n'est pas difficile pour la plupart des gens de comprendre comment se comporter avec un automate. Cependant, les automates ont plus de chances de trouver un semblant de vie quotidienne dans les grandes villes comme Absalom, Azir ou Quantium. Où qu'il aille, un automate doit rester à l'affût de ceux qui tenteraient de s'emparer de son corps pour l'étudier ou accéder à son noyau.</p>\n<h2>Alignement et Religion</h2>\n<p>Le peuple de l'Empire du Jistka considérait les éons de l'Axis comme des êtres idéaux dont le comportement était digne d'être imité, si bien que de nombreux Jistkans étaient loyaux neutres. Étant donné que de nombreux automates contiennent des âmes de Jistkans, la plupart des automates sont neutres sur le plan juridique ou du moins loyaux dans une certaine mesure. Au fil des siècles, cependant, un bon nombre d'automates ont dérivé vers des alignements neutres en raison de l'évolution de leurs perspectives sans société principale ou ensemble d'idéaux auxquels se raccrocher. Les automates ont tendance à vénérer des dieux de la technologie ou de la magie comme Brigh et Néthys ou divers demi-dieux de la surveillance. Le culte d'Irori et de Pharasma est également assez courant chez les automates. Les automates de Pharasma peuvent apprendre à libérer leurs âmes de leurs noyaux et choisissent souvent de le faire. Bien qu'il s'agisse d'êtres anciens, bien avant l'époque de Casandalee, un petit nombre d'automates ont reconnu la nouvelle déesse artificielle comme une âme sœur.</p>\n<h2>Noms</h2>\n<p>Un automate garde généralement le nom qu'il avait avant sa transformation en construction, s'il peut s'en souvenir. Même lorsque les autres souvenirs s'effacent, la mémoire de leur nom reste souvent présente. Ainsi, de nombreux automates ont des noms d'origine jistkane. En second lieu, on trouve les automates qui ont dû se donner un nouveau nom car ils ont perdu la mémoire de l'ancien à un moment donné. Les automates qui croient particulièrement à la cause du Conclave des Artificiers peuvent prendre le nom d'un des membres du conclave en l'honneur de la cause à qui ils ont donné leur corps pour les contenir. Certains automates préfèrent changer de nom au cours de leur vie, soit en choisissant un nouveau nom issu d'une culture qu'ils ont croisée, soit en ajoutant un titre pour représenter un moment important de leur vie. Dans certains cas, un automate utilisera un titre particulièrement cher à la place de tout autre nom.</p>\n<h3>Noms simples</h3>\n<p>Alnhaman, Busmin, Chercheur, Enoh, Himar, Kantral, Le similaire, Le triste, Numinar, Tehkis, Voyageur, Yulmian</p>"
        },
        {
            "id": "[Empty Ancestry]",
            "name": "[Empty Ancestry] ([Ascendance vierge])",
            "description": "<p><em>Ceci est une ascendance vierge pour une ascendance maison.</em></p>\n<hr />\n<p>Cette feuille ne fournit aucune automatisation mais peut être utilisée pour un glisser déposer sur un acteur.</p>\n<p>Décrivez ici votre ascendance.</p>\n<p>Si vous voulez un personnage qui est <i>(Décrivez ici les caractéristiques saillantes d'un personnage qui dispose de cette ascendance en jouant sur ses qualités premières les plus évidentes)</i>.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vision du personnage sur la manière dont il se perçoit.</li>\n<li>Vision du personnage sur ses motivations à partir à l'aventure.</li>\n<li>Vision du personnage sur sa synergie possible dans un groupe.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vision des autres sur votre ascendance.</li>\n<li>Vision des autres lorsqu'ils apprennent à vous connaître.</li>\n<li>Préjugés des autres par rapport à votre manière d'être par rapport à la leur.</li>\n</ul>\n<h2>Description Physique</h2>\n<p>La description physique d'un personnage comprenant l'allure générale de la race et ses traits visibles, le poids et la taille moyenne ainsi que les différences possibles au sein de l'ascendance en elle-même.</p>\n<p>La description des habitudes de vie, de la manière dont les membres de l'ascendance se comportent en général.</p>\n<h2>Société</h2>\n<p>La description des principaux traits de la culture de l'ascendance.</p>\n<p>La description de ses principales activités, des endroits et des climats où elle vit et ceux dans lesquels on peut les rencontrer en dehors de leurs écosystème privilégié.</p>\n<h2>Alignement et Religion</h2>\n<p>La description de l'alignement majoritaire de l'ascendance et de sa vision des concepts tournant autour de l'alignement.</p>\n<p>La description du panthéon spécifique s'il y en a un et de leur attitude face au reste du panthéon de votre univers.</p>\n<h2>Aventuriers</h2>\n<p>Les raisons qui poussent un aventurier de cette ascendance à partir à l'aventure.</p>\n<p>Les orientations de classe particulièrement adaptées aux traits de l'ascendance.</p>\n<p>Les historiques typiques de l'ascendance en fonction de leur culture.</p>\n<h2>Noms</h2>\n<p>Les membres de l'ascendance emploient ils des noms, des titres, des prénoms, des noms secrets, des surnoms et la manière de les acquérir ou de les transmettre.</p>\n<h3><span style=\"text-decoration: underline;\">Exemples de Noms</span></h3>\n<p>Les noms avec les consonnances propres ou le type de surnoms des membres de l'ascendance</p>"
        },
        {
            "id": "Lizardfolk",
            "name": "Lizardfolk (Hommes-lézard)",
            "description": "<p><em>Les hommes-lézards sont des survivants accomplis, héritiers de royaumes considérés comme anciens même du point de vue des elfes.</em></p>\n<hr />\n<p>Les hommes-lézards évoluent au sein des autres sociétés humanoïdes avec la réserve inébranlable propre aux prédateurs. Ils possèdent une réputation, légitime, de rôdeurs extraordinaires et de guerriers insensibles. Même si les hommes-lézards se sont adaptés à de nombreux environnements, la plupart d’entre eux préfèrent rester à proximité d’étendues d’eau, utilisant leur capacité à retenir leur souffle à leur avantage. De fait, les hommes-lézards ont tendance à favoriser un équipement qui ne sera pas endommagé par l’humidité, remplaçant le cuir et le métal par de la pierre, de l’ivoire, du verre et de l’os.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Faites preuve d’une grande patience, même lorsqu’on vous presse d’agir.</li>\n<li>Tenez l’histoire de votre peuple en haute estime et cherchez dans le passé des solutions aux problèmes du présent.</li>\n<li>Luttez pour vous adapter à votre environnement tout en préservant votre culture et vos coutumes.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Partent du principe que vous êtes ancré dans votre tradition et que vous détenez d’anciennes connaissances.</li>\n<li>Vous voient comme une créature impitoyable au sangfroid à cause de vos réactions physiques discrètes.</li>\n<li>Respectent votre force impressionnante et votre connaissance des zones naturelles</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les hommes-lézards diffèrent en fonction de leur environnement, même si tous possèdent un museau denté et une puissante queue. Ceux issus de régions tempérées ou désertiques ont des écailles grises, vertes ou brunes qui vont les aider à se camoufler, alors que ceux originaires des régions tropicales ont des écailles plus colorées. Nombreux sont ceux qui possèdent des pointes dorsales ou des collerettes criardes autour du cou qui rappellent leur lignée clanique. Les hommes-lézards atteignent l’âge adulte à 15 ans et vivent jusqu’à 120 ans. Un homme-lézard mesure en moyenne entre 1,8 m et 2,1 m, grandissant tout au long de sa vie et gagnant en taille et en musculature au fil des ans. </p>\n<h2>Société</h2>\n<p>Les hommes-lézards, qui s’appellent entre eux les iruxis, sont élevés en communauté dès qu’ils sortent de leur coquille. Ils possèdent une tradition orale qui s’étend sur des milliers d’années, initiée par des poèmes épiques, des sculptures évocatrices et des rites ancestraux accomplis au milieu de champs d’os fossilisés. Les hommes-lézards sont des astrologues passionnés qui ont toujours un œil sur l’avenir. S’ils peuvent sembler se décider lentement, c’est parce que leur longue histoire leur a appris la force de la patience. </p>\n<p>Les petits villages que les étrangers prennent souvent pour les\nnormes chez les iruxis appartiennent en réalité à des migrants installés\ndans les régions périphériques. Les véritables colonies d’hommes-lézards\npassent souvent inaperçues comme elles sont le plus souvent partiellement, ou presque en totalité, immergées. Leurs complexes de pierre et de\nverre portent les traces des générations d’hommes-lézards qui y ont vécu, et il est fréquent de voir des décorations murales faites à partir d’ossements d’hommes-lézards, car nombre d’entre eux sont convaincus que ces restes pourraient être animés par des esprits ancestraux si les habitants se retrouvaient en danger.</p>\n<h2>Alignement et Religion</h2>\n<p>La plupart des iruxis ne se sentent pas concernés par les questions de moralité et sont de fait la plupart du temps d’alignement neutre. Les iruxis aventuriers qui quittent leur peuple et partent en voyage peuvent avoir de multiples motivations et peuvent donc être de n’importe quel alignement. La religion iruxie joue un rôle important dans leur culture, même si cette dernière se focalise sur l’aspect pratique, mélangeant l’animisme avec le culte des anciens à des rites druidiques. Parmi les dieux, seul Gozreh est largement vénéré, mais il arrive que les hommes-lézards fassent appel à d’autres puissances dédiées aux anciens dracosires, à l’astrologie, à la nature, aux rivières ou à la force d’un bras armé, de Desna la bienveillante au cruel Hanspur, et jusqu’à certains seigneurs démons.</p>\n<h2>Aventuriers</h2>\n<p>Certaines options d’historiques sont\nparticulièrement adaptées aux hommeslézards. Les historiques martiaux ou ayant trait à la nature sauvage comme dresseur, chasseur, éclaireur ou homme d’armes sont parfaits. Comme il vit en marge de la civilisation humaine, un iruxi peut avoir grandi comme un enfant des rues, avoir été nomade ou marin ou encore avoir trouvé du travail comme manœuvre ou gladiateur. Les liens que les hommes-lézards entretiennent avec la nature sauvage en font d’excellents rôdeurs ou druides. Leur force exceptionnelle leur est d’une grande utilité lorsqu’ils choisissent la classe de barbare, de guerrier ou de moine, même s’ils sont également capables de frapper depuis les ombres en tant que roublards. Les iruxis possèdent une forte tradition orale, entretenue par les bardes et les ensorceleurs hommes-lézards. </p>\n<h2>Noms</h2>\n<p>Les noms des hommes-lézards sont issus de leur ancien langage et sont souvent traditionnels. Les noms sont en général choisis par l’astrologue du clan, en accord avec les prédictions et les signes astrologiques ascendants au moment de l’éclosion des œufs, même si, de temps en temps, les parents d’un iruxi peuvent donner le nom d’un ancêtre ou d’un héros reconnu à leur progéniture.</p>\n<h3>Exemples de Noms</h3>\n<p>Arasheg, Barashk, Essaru, Enshuk, Gishkim, Hazi, Inishish, Kutak, Nasha, Shulkuru, Tizkar, Utakish, Zelkekek</p>"
        },
        {
            "id": "Tengu",
            "name": "Tengu (Tengu)",
            "description": "p><em>Les tengus sont un peuple d'experts de la survie plein de ressources qui s'est répandu loin et largement à partir de leur foyer ancestral au Tian Xia, collectionnant et combinant toutes les innovations et les traditions qu'ils ont croisées sur leur chemin avec leur propre longue histoire.</em></p>\n<hr />\n<p>Les tengus sont tout à la fois des adeptes de la survie et des personnes qui aiment la conversation, qu'on peut trouver vivants dans des étendues sauvages ou faisant leur nid dans les villes denses. Ils accumulent les connaissances, les outils et les compagnons, en les ajoutant à leur collection lorsqu'ils voyagent.</p>\n<p>La diaspora tengu s'est répandue au travers de Golarion à la recherche d'une meilleure vie, apportant leur savoir-faire dans la fabrication des lames vers les terres éloignées de leur foyer. Dans les régions maritimes, les tengus travaillent notablement comme pêcheurs, forgerons ou 'avaleurs de malédiction' — des membres d'équipages de navires réputés, que ce soit vrai ou faux, pour absorber la malchance. Ayant vécu dans une multiplicité de lieux et de conditions, les tengus tentent de ne pas porter de jugement préconçu sur les individus, spécifiquement au regard de leur situation sociale, bien que leur empressement à s'associer avec des malfrats ait souvent conduit à les voir avec suspicion.</p>\n<p>Si vous voulez jouer un personnage ayant un riche passé en artisanat et en tradition mais qui s'approprie avec joie de nouvelles pratiques, de nouveaux compagnons, de nouveaux mots et les objets dont il a besoin, vous devriez jouer un tengu.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Êtes grégaire et prompt à trouver une compagnie qui vous soit propre.</li>\n<li>Absorbez avec voracité les pratiques de ceux qui vous entourent, quelque fois même en oubliant d'où elles proviennent.</li>\n<li>Êtes volontaires pour occuper n'importe quelle tâche ou emploi, qu'importe ce qu'en pensent les autres.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vous voient comme un puits de compétences et de connaissances éclectiques, plus particulièrement avec les langues.</li>\n<li>Sont troublés par votre respect et votre dédain simultanés des traditions.</li>\n<li>Ont du mal à lire vos expressions ou vous regardent avec suspicion et superstition.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les Tengus ont de nombreuses caractéristiques aviaires. Leurs visages sont pourvus de becs aiguisés, leurs poignets couvert d'écailles et leurs jambes se terminent par des serres. Comme les chaussures fermées ont tendance à mal leur aller, à moins qu'elles ne soient taillées sur mesure, nombre de tengus portent des sandales ouvertes ou se déplacent pieds nus. Les tengus mesurent rarement plus de 1,80 m et ils sont même plus légers que leur frêle stature ne le suggère, car ils ont les os creux. Un petit nombre de tengus ont des vestiges d'ailes incapables de leur permettre de voler véritablement.</p>\n<p>Les tengus éclosent à partir d'œufs et n'ont pas de plumes durant la première année de leur vie, durant laquelle ils quittent rarement leur foyer. Ils font rapidement pousser un manteau de duvet gris, qui est remplacé par une livrée de plumes noires lorsqu'ils atteignent environ 15 ans lors du passage à l'âge adulte. Les tengus utilisent la mue de leurs plumes pour fabriquer une variété d'outils, de la simple plume d'écriture aux éventails magiques pour y concentrer leur magie ancestrale. Beaucoup de tengus modifient leur apparence en teignant des motifs dans leur plumage ou leurs ergots, ce qui amplifie leur langage corporel et qui présente également l'avantage d'aider les autres humanoïdes à comprendre leurs expressions.</p>\n<h2>Société</h2>\n<p>Les tengus sont extrêmement sociables, se regroupant ensemble dans des communautés étendues avec de nombreuses familles dans des maisons mitoyennes pour se partager le travail de la maisonnée. Dans les villes, une communauté peut aussi contenir des membres d'autres ascendances. Les enfants tengus élevés dans la même unité se considèrent tous comme des parents, oubliant habituellement lesquels d'entre eux partagent un lien biologique.</p>\n<p>La plus importante division de la société tengu est entre les tengus qui sont restés dans leur foyer ancestral  et ceux qui se sont dispersés à travers le monde. Les tengus se réfèrent à ces deux groupes, respectivement, comme ceux restés 'sur le perchoir' et ceux qui sont 'migrateurs'. Les tengus sur le perchoir tendent à rester plus traditionalistes et conservateurs et sont concentrés par la préservation de leur culture face à des années d'érosion liée à l'oppression. Les tengus migrateurs, à l'inverse, absorbent voracement la culture des nations variées et des implantations qu'ils considèrent désormais comme leur foyer.</p>\n<h2>Alignement et Religion</h2>\n<p>Les tengus suivent souvent la foi de la région dans laquelle ils ont été élevés, bien que la divinité ancestrale des tengu soit le dieu de la tempête Hei Feng. Ce dieu notoirement ivre qui fait la bringue et connait des revirement émotionnels a fait que nombre de tengus ont porté leur attention plutôt sur les divinités de la liberté et du voyage, tels que Desna ou Cayden Cailean ou les divinités de la nature comme Gozreh. Besmara est aussi un sujet courant de la vénération des tengus, plus spécifiquement parmi ceux qui vivent sur l'Océan.</p>\n<p>Avant leur exode, les tengus ont pratiqué une foi syncrétique qui a mêlé un panthéon polythéiste de divinités responsables de la création du monde naturel. Comme le postulat du folklore tengu part du principe que les tengus descendent à l'origine du ciel de la nuit et d'étoiles filantes qui se sont reposées sur les plus hauts pics de Golarion, des rites animistes ont été pratiqués sur les montagnes et les autres grandes caractéristiques naturelles. Même aujourd'hui, les tengus ne font pas de différences entre la vénération divine et primordiale.</p>\n<p>Les tengus sont beaucoup plus intéressés par l'équilibre entre le traditionalisme et l'adaptabilité qu'ils ne le sont par les concepts de bien et de mal, les tengus loyaux restants plus courants parmi ceux restés sur le perchoir et les chaotiques parmi les migrateurs.</p>\n<h2>Aventuriers</h2>\n<p>Un tengu qui quitte le foyer ancestral se sent une immense attirance pour l'aventure, pour franchir de longues distances, collectionner des trésors fabuleux et embracer les défis du combat ou la mer furieuse.</p>\n<p>Les historiques tengus pourraient refléter leur place dans leur foyer ou au sein de la diaspora tengu. Ils pourraient inclure acrobate, tavernier, charlatan, émissaire, bateleur, voyant, parieur, marchand, nomade ou marin, bandit, garçon de course, insurgé, réfugié ou récupérateur.</p>\n<p>Les tengus deviennent souvent des roublards, des bardes, des oracles des rôdeurs ou des bretteurs.</p>\n<h2>Noms</h2>\n<p>Bien que les tengus sur le perchoir tendent à garder des noms plus traditionnels avec des consonnances difficiles souvent entendues dans le langage tengu, la tendance des tengus migrateurs à absorber et à intégrer la culture de ceux qui les entourent les a conduit à adopter des noms qui combinent des éléments de toutes les langues adaptées à la fantaisie de celui qui les a nommés.</p>\n<h3>Exemples de noms</h3>\n<p>Arkkak, Chuko, Dolgra, Dorodara, Kakkariel, Kora, Marrak, Mossarah, Pularrka, Rarorel, Ruk, Tak-Tak, Tsukotarra</p>"
        },
        {
            "id": "Conrasu",
            "name": "Conrasu (Conrasu)",
            "description": "<p><em>Les conrasus sont des échardes de force cosmique ayant une conscience dont les exosquelettes artificiels entremêlés sont les interfaces avec le monde mortel. A la fois partie intégrante des processus sous-jacents de l'univers et étrangement à part, les conrasus se tournent vers les éons pour comprendre leur existence.</em></p>\n<hr />\n<p>Les conrasus ne sont pas tout à fait clairs sur leurs propres origines. Certains historiens pensent qu'il s'agit d'une expérience ratée d'une cabale de sorciers - peut-être une scission d'artificiers de l'ancien Empire du Jitska - qui espéraient désespérément lier un pleroma pour renforcer leur armée, mais qui ont accidentellement conjuré des fragments de l'éon. D'autres pensent que les conrasus ont été construits par leurs ancêtres grâce à un processus d'évolution itératif et accéléré, aussi naturel que celui conçu par ceux qui construisent des parties de leur propre corps ne pourrait jamais l'être. Plus probablement, c'est un mélange des deux.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Faites de votre mieux pour déterminer la volonté de votre éon guide et agir en fonction.</li>\n<li>Utilisez les rituels et les actions répétitives comme moyen de méditer et de réfléchir à votre but.</li>\n<li>Vous avez des difficultés à appliquer vos instincts et vos sens cosmiques à une existence physique.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Voient en vous une sorte d'esprit de ruche au mieux ou considèrent que vous manquez de libre arbitre au pire.</li>\n<li>Ont du mal à comprendre votre point de vue ou vos tentatives de communication.</li>\n<li>Vous considèrent comme l'expert pour tout ce qui concerne les éons ou les êtres apparentés.</li>\n</ul>\n<h2>Description physique</h2>\n<p>La véritable forme d'un conrasu est un morceau abstrait d'essence spirituelle. Bien que leur être existe au-delà de la vérité des sens humanoïdes, pour l'œil du mortel, leur corps ressemble généralement à un globe de lumière, d'obscurité ou d'espace. À l'intérieur de cette boule se trouvent des pointes d'illumination internes flottantes, légèrement obscurcies comme si elles étaient visibles à travers une substance gélatineuse. Ces \"noyaux\" s'entourent de corps constitués de morceaux de bois encore vivant, créant la forme que la plupart des gens reconnaissent comme étant un conrasu.</p>\n<p>Les conrasus eux-mêmes se sentent appelés vers une voie et, une fois choisie, ils se façonnent des cadres pour créer la forme appropriée, ce qui les conduit à adopter une grande diversité d'apparences. Lorsqu'un conrasu vieillit, le bois vert et souple de son corps se durcit, ce qui entraîne une perte de mobilité de ses membres. Les conrasus doivent constamment faire pousser de nouveaux bras et de nouvelles racines pour leur exosquelette vivant, laissant leurs membres paralysés comme des effigies immobiles le long de leur coquille.</p>\n<p>Les conrasus ne peuvent pas maintenir leur intégrité sans leur exosquelette de bois. Un conrasu qui perd son exosquelette se dissipe et meurt, bien qu'il puisse être ramené à la vie par la magie comme les autres êtres.</p>\n<h2>Société</h2>\n<p>Il existe trois types distincts de conrasus. Les intendants s'occupent des autres et croient qu'ils doivent cultiver un bon équilibre entre les différentes forces. Les façonneurs construisent et dirigent ceux qui les entourent et estiment que l'équilibre est maintenu par ceux qui s'efforcent de préserver l'équilibre du monde. Enfin, les correcteurs règlent les problèmes de toutes sortes, agissant souvent comme de solides bastions de la loi qui perçoivent le monde dans l'absolu, avec peu ou aucune nuance. Un véritable équilibre ne peut être atteint que lorsque la pression et la force ont été appliquées pour apporter les changements nécessaires.</p>\n<p>En de rares occasions, un conrasu peut entendre l'appel d'une autre forme d'être extraplanaire. L'un peut servir un psychopompe, un autre un archonte et encore un autre peut devenir une sorcière et adopter une figure inconnue comme protecteur.</p>\n<h2>Alignement et Religion</h2>\n<p>De nombreux conrasus se considèrent liés à un éon spécifique, le suivant comme une divinité en respectant ce qu'ils croient être les ordres de l'éon. Par conséquent, presque tous les conrasus sont d'alignement loyal neutre.</p>\n<h2>Noms</h2>\n<p>Les Conrasus ont peu de conscience d'eux-mêmes au sens où les autres l'entendent avant de s'accomplir et de quitter les villes nurserie où ils ont germé. Cela inclut un nom, un concept de genre et même le passage du temps au-delà de leurs petites bulles - ces éléments sont ramassés dans le large monde. Par conséquent, un conrasu peut avoir presque n'importe quelle appellation.</p>\n<h3>Sample Names</h3>\n<p>Automa, Azubu, Coquille, Dumi, Emeka, Ganizadi, Incanes, Locu, Radi, Tisseur</p>"
        },
        {
            "id": "Fleshwarp",
            "name": "Fleshwarp (Distordu)",
            "description": "<p><em>Les Distordus sont des mutants dont les formes furent créées ou furent radicalement transformées par la magie, l'alchimie ou des énergies non naturelles. Leur apparence hétérodoxe peut leur rendre difficile de trouver un lieu qui soit à eux dans le monde.</em></p>\n<hr />\n<p>La magie et la science qui peuvent tordre les os et tordre les tendons sont toutes courantes sur Golarion. Les Distordus sont ceux qui ont été altérés de manière permanente par de telles méthodes — quelque fois un être sensible créé complètement à partir de chair inanimée mais le plus souvent une victime involontaire qui a été transformée par d'étranges énergies ou par des créateurs sadiques.</p>\n<p>Le nom de l'ascendance “distordu” est un terme générique, car sur Golarion le processus infamant de distorsion de la chair est plus connu que ne le sont les altérations provoquées par la magie incontrôlée, par la technologie ou par la science pure. Qu'il s'agisse de pratiques de magiciens Thassiloniens, des sculpteurs de chair du Nex ou des drows de l'Ombreterre, la distorsion de la chair consiste en la fabrication de chair et la transformation d'esprits dans des cuves de réactifs magiques infâmes. Cela a conduit certains érudits en matière de monstres à débattre pour dire que seuls ces êtres créés par les méthodes traditionnelles de distorsion de la chair devraient être considérés comme des distordus. Quelle que soit la source de leurs formes altérées, les distordus portent leur forme pour toujours, des êtres transformés qui vivent une étrange et sauvage existence au delà de ce qui serait possible pour leur ascendance originelle.</p>\n<p>Bien que les distordus soient des humanoïdes, aucun d'entre eux ne ressemble à un autre. L'un pourrait posséder des membres à des endroits inhabituels et une peau aussi lisse que le verre, tandis qu'un autre pourrait avoir une épaisse natte de fourrure couverte d'épines. Certains ont des traits animaux comme un groin de sanglier, des écailles ou des sabots fendus. D'autres ont une apparence totalement étrangère telle que des yeux globuleux sur le dos de leurs mains. Certains pourraient n'avoir que des traits subtilement troublants qui les différencient, tels que des dents brillantes, des yeux fumants ou des ongles faits d'os. Le seul point commun parmi les distordus est leur nature dépareillée. Laissez votre imagination vagabonder lorsque vous créez un personnage distordu !</p>\n<p>Si vous voulez un personnage qui est robuste et courageux, qui peut changer de forme en grandissant et peut provoquer par sa seule apparence totalement unique la colère ou la peur chez les autres, vous devriez jouer un distordu.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Embrassez votre apparence surnaturelle pour inspirer le respect ou la peur.</li>\n<li>Avez l'habitude de ne compter que sur vous-même.</li>\n<li>Ne faites pas confiance à de grands groupes de gens, particulièrement aux foules, au regard de vos expériences passées.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Trouvent votre physiologie fascinante ou terrifiante.</li>\n<li>Partent du principe que vous êtes un expert des créatures étranges ou des phénomènes occultes.</li>\n<li>Vous considèrent comme un étranger énigmatique et imprévisible et peut-être même dangereux.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les distordus sont des humanoïdes, mesurant entre 1,5 et 2,10 m de haut et pesant de 50 à 150 kilos. Les proportions et l'apparence de leurs membres et de leurs traits diffèrent largement, mais les distordus fonctionnels possèdent deux jambes, deux bras et une unique tête ; un distordu ayant davantage de membres que ce nombre pourrait considérer une ascendance appropriée pour refléter cette variation ou un de ses membres pourrait n'être que vestigiel et quasiment non fonctionnel. Les distordus diffèrent largement par leur apparence à cause des circonstances uniques de leur création. Même des jumeaux distordus ou deux personnes transformées par le même processus pourraient être largement dissemblables.</p>\n<h2>Société</h2>\n<p>Les distordus sont si peu nombreux que leurs rassemblements sont rares. Ils vivent le plus souvent de leur côté, avec un petit groupe familial ou dans les bas quartiers d'une communauté. Certains prospèrent dans les villes, quoi qu'il en soit, où ils peuvent rester anonymes parmi les foules tandis qu'ils poursuivent des carrières qui leur permettent d'éviter les contacts directs avec les gens qui pourraient prendre peur ou les persécuter.</p>\n<p>Les distordues donnent de la valeur à l'endurance et sont rapides à apprendre des autres ; ainsi ceux qui viennent au contact avec d'autres de leur genre partagent habituellement leurs histoires qui aident l'autre à survivre, à se cacher ou à prospérer plus efficacement. La manière dont un distordu a été formé peut être un sujet douloureux ou horrifique, un de ceux qu'ils considèrent comme insultant d'en discuter avec quiconque n'est ni un ami proche, ni un être cher.</p>\n<h2>Alignement et Religion</h2>\n<p>Les distordus ont peu à gagner des plus grandes sociétés et ainsi ne travaillent que rarement à soutenir la société en retour, au-delà sans doute du fait d'aider d'autres distordus. Ils ont besoin d'être capables de s'adapter rapidement pour survivre seuls. En conséquence, peu de distordus sont loyaux. Bien que certains bigôts et autres gens à courte vue voient les distordus comme des monstres, les distordus ne sont ni plus, ni moins enclins au mal que tout autre personne et la plupart cherche seulement à vivre leurs vies sans problème. La plupart sont d'un alignement neutre, car l'étrangeté ne force pas un distordu à ressentir du mépris pour les autres, ni n'encourage un distordu à l'éviter. C'est spécialement vrai pour les distordus qui vivent dans les sociétés qui ont donné naissance à leur trasformation traumatique. Les distordus ne sont souvent que peu religieux ; la plupart n'ont que peu à faire de la foi (se voyant eux-mêmes comme méprisés par les dieux ou considérant simplement que la foi est inadaptée à la survie) ou sont exceptionnellement dévôts. Les distordus religieux révèrent souvent Arazni, Calistria, Desna ou Gozreh ; les distordus mauvais se tournent typiquement vers Lamashtu, trouvant une consolation auprès de la Mère des monstres.</p>\n<h2>Noms</h2>\n<p>Les distordus peuvent venir de — et ainsi avoir des noms de — toute culture ou ascendance, mais certains se donnent à eux-mêmes de nouveaux noms après avoir été transformés, que ce soit pour célébrer le changement, pour reconnaître une nouvelle phase de leurs vies ou pour cacher leur ancienne identité. De nombreux distordus portent aussi un surnom descriptif qui leur est donné par d'autres, comme “Triple main,” “Pied d'écorce” ou “Bouches nombreuses.”</p>\n<p>Les distordus ne conservent pas les surnoms qu'ils trouvent personnellement offensants mais tendent à conserver ceux qui décrivent leur apparence distinctive ou celles qui leur est donnée par des personnes dont ils se soucient.</p>\n<h3>Exemples de Noms</h3>\n<p>Borble, Dag, Feff, Hurn, Kemp, Omber, Ostro, Shurni, Surm, Wumpin</p>"
        },
        {
            "id": "Goblin",
            "name": "Goblin (Gobelin)",
            "description": "<p><em>Les gobelins n’ont que faire du passé alambiqué auquel s’accrochent les autres gens. Ces petits êtres vivent en effet dans le présent et préfèrent de loin les fables à l’histoire réelle. En ce qui les concerne, des guerres qui se sont déroulées il y a seulement quelques décennies se trouvent dans un lointain passé. Bien qu’ils soient incompris des autres peuples, les gobelins sont satisfaits de leur situation. Les vertus gobelines sont de vivre dans le présent, de faire preuve de créativité et d’être honnête. Ils s’efforcent de mener une vie bien remplie plutôt que de se soucier de la fin du voyage. De raconter des histoires plutôt que de chicaner sur des détails factuels. D’être petit, mais de rêver en grand.</em></p>\n<hr />\n<p>Les gobelins ont la réputation d’être des créatures simples qui raffolent de chansons et adorent le feu, aiment manger des choses dégoûtantes, et haïssent la lecture, les chiens et les chevaux... et de nombreux représentants de leur espèce correspondent parfaitement à cette description. Cependant, les gobelins ont changé et ils sont de plus en plus nombreux à refuser d’incarner ce stéréotype. Cela dit, même les gobelins les plus mondains ont tendance à conserver une partie de ces vieilles habitudes, bien que de façon plus édulcorée. Ainsi, certains gobelins ont conservé une profonde fascination pour le feu ou sont capables de dévorer avidement un repas qui rendrait malades les membres d’une autre ascendance. D’autres sont des bricoleurs acharnés qui considèrent les ordures de leurs congénères comme autant de composants de gadgets qu’il ne leur reste qu’à construire.</p>\n<p>Si la culture des gobelins s’est radicalement scindée, leur réputation n’a cependant pas énormément changé. Ainsi, les gobelins qui se rendent dans les grandes villes deviennent fréquemment des objets de dérision et doivent souvent travailler deux fois plus que les autres pour prouver leur valeur.</p>\n<p>Si vous voulez incarner un personnage excentrique, enthousiaste et qui aime s’amuser, vous devriez jouer un gobelin.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vous efforcez de prouver aux autres, et peut-être à vous-même, que vous avez votre place parmi les autres peuples civilisés.</li>\n<li>Vous battez bec et ongles (parfois littéralement) pour protéger vos amis et vous-même des dangers.</li>\n<li>Savez divertir vos compagnons découragés ou accablés (et vous amuser) grâce à vos farces et vos bouffonneries.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Font attention à ce que vous ne mettiez pas accidentellement (ou intentionnellement) le feu à trop de choses.</li>\n<li>Partent du principe que vous ne pouvez pas (ou ne voulez pas) lire.</li>\n<li>Se demandent comment vous avez pu survivre étant donné l’alimentation, l’imprudence et la passion pour le feu caractéristiques de votre ascendance.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les gobelins sont des humanoïdes courts sur pattes, au corps large, aux membres maigres et à la tête surdimensionnée dotée de grandes oreilles et de petits yeux rouges. La couleur de leur peau varie entre le vert, le gris et le bleu, et est bien souvent marquée de cicatrices, de furoncles et de plaques rouges. Les gobelins mesurent 90 cm en moyenne. Ils sont majoritairement chauves et dépourvus de poils. Leurs dents en bataille tombent et repoussent régulièrement. Ils bénéficient en outre d’un métabolisme rapide qui les pousse à manger constamment et faire de fréquentes siestes. Les mutations sont également plus courantes parmi les gobelins que chez les autres peuples et ils considèrent généralement qu’une mutation importante est un signe de pouvoir ou de chance.</p>\n<p>Les gobelins atteignent l’adolescence à 3 ans et l’âge adulte 4 ou 5 ans plus tard. Ils peuvent vivre jusqu’à 50 ans ou plus, mais sans personne pour les protéger de leurs congénères et d’eux-mêmes, ils dépassent rarement les 20 ans.</p>\n<h2>Société</h2>\n<p>Les gobelins forment généralement de petites tribus guidées par des meneurs forts. Ces tribus comptent rarement plus de cent individus. En effet, plus une tribu est grande, plus son chef devra se montrer diligent s’il veut la garder au pas, ce qui est une tâche notoirement difficile. Alors que de nouvelles menaces surgissent dans la région de la mer Intérieure, de nombreux sages tribaux ont décidé de remiser la traditionnelle insouciance des gobelins dans l’espoir de forger des alliances qui pourront aider leur peuple à survivre. Les gobelins sont cependant plus intéressés par le jeu et la créativité que par la productivité et l’étude, et leurs camps résonnent souvent de chants et de rires. </p>\n<p>Les gobelins forment des liens étroits avec leurs alliés et protègent férocement leurs compagnons, surtout si ceux-ci les ont déjà protégés ou ont fait preuve de sympathie envers eux. Pour leur propre sécurité, les gobelins partent généralement du principe que les membres des grands peuples, qu’ils surnomment les « grandes guibolles », vont mal les traiter. Ils ont du mal à faire confiance aux grandes guibolles, d’autant que ce n’est que dans un passé récent que des relations de confiance entre ces peuples sont devenues envisageables. Cela dit, la brièveté de l’existence des gobelins ainsi que leur mauvaise mémoire leur permet de s’adapter rapidement et leur attitude générale en tant que peuple est en pleine mutation.</p>\n<h2>Alignement et Religion</h2>\n<p>Même les gobelins qui ont les meilleures intentions ont du mal à se plier aux règles. Il est donc rare de rencontrer des gobelins d’alignement loyal. La plupart des aventuriers gobelins sont chaotiques neutres ou chaotiques bons. Les gobelins sont déconcertés par la notion de religions organisées. Ils préfèrent choisir leurs propres divinités, généralement de puissants monstres, des merveilles naturelles ou quelque chose qui les fascine. Les grandes guibolles peuvent bien accumuler autant de livres qu’ils le veulent sur les dieux et leurs structures, pour un gobelin, n’importe quoi peut être un dieu s’il en a décidé ainsi. Les gobelins qui passent du temps avec les membres des autres ascendances sont cependant susceptibles d’adopter certaines de leurs croyances, et de nombreux aventuriers\ngobelins choisissent ainsi de vénérer Cayden Cailéan.</p>\n<h2>Aventuriers</h2> \n<p>Chaque gobelin est, dans une certaine mesure, un aventurier, qui survit grâce à ses compétences et à sa ruse. Les gobelins sont en effet naturellement portés vers l’exploration et la chasse aux trésors, mais certains deviennent de véritables aventuriers, souvent après s’être trouvés séparés de leur groupe ou tribu.</p>\n<p>Les gobelins ont souvent un historique d’acrobate, de criminel, de bateleur, de gladiateur, de chasseur ou d’enfant des rues. Vous pouvez envisager de devenir un alchimiste, étant donné l’amour que les gobelins vouent au feu, ou un barde, vu qu’ils adorent chanter. Les gobelins sont des survivants acharnés et incarnent souvent des roublards qui rôdent dans les ombres, mais leur nature charismatique peut également les pousser à se lancer dans une carrière magique en devenant ensorceleurs.</p>\n<h2>Noms</h2>\n<p>Les gobelins se choisissent des noms simples. Un bon nom doit pouvoir se prononcer facilement, être assez court pour qu’on le crie sans s’essouffler et avoir bon goût dans la bouche. Celui qui choisit le nom se décide souvent pour un mot qui rime avec quelque chose qu’il aime, ce qui permettra d’écrire plus facilement des chansons. La culture gobeline ne possédant pas réellement de tradition à ce sujet, les enfants choisissent généralement leur propre nom une fois qu’ils sont assez âgés pour articuler une approximation de langage.</p>\n<h3>Simples noms</h3>\n<p>Ak, Bokker, Frum, Guzmuk, Krobby, Loohi, Mazmord, Neeka, Omgot, Ranzak, Rickle, Tup, Wakla, Yonk, Zibini</p>"
        },
        {
            "id": "Grippli",
            "name": "Grippli (Grippli)",
            "description": "<p><em>Les gripplis sont un peuple timide et prudent qui cherche généralement à éviter de se laisser entraîner dans les affaires compliquées et dangereuses des autres. En dépit de leur apparence et de leur petite taille, les gripplis entreprennent souvent des actions audacieuses et nobles lorsque la situation l'exige.</em></p>.\n<hr />\n<p>Reclus et rusés, les gripplis sont des survivalistes de la cime des arbres qui récoltent les richesses de leur foyer et se défendent contre de terribles menaces. Leur recours à la ruse et à des outils simples a conduit à qualifier à tort les gripplis de primitifs, mais c'est oublier qu'ils façonnent la terre en y cachant des vergers et des routes camouflées qui leur permettent de vivre dans une paix prospère. Les gripplis sont plus susceptibles d'émerger de leurs maisons forestières pour commercer, explorer et combattre les menaces qui spolieraient le monde.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Recherchez des moyens astucieux d'exploiter votre environnement pour surmonter les difficultés.</li>\n<li>Vous faites des amis lentement, préoccupé par les récits édifiants d'étrangers exploiteurs.</li>\n<li>Êtes farouchement protecteur de votre foyer ou de votre communauté.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Supposent que vous n'aimez pas les villes et les gens qui y vivent.</li>\n<li>Font confiance à votre approche impartiale et mesurée pour comprendre les situations et résoudre les problèmes.</li>\n<li>S'écartent de vous craignant que vous toucher puisse s'avérer toxique.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les gripplis ressemblent à des rainettes humanoïdes, avec des yeux surdimensionnés, une large bouche et un physique frèle. Leur légère ossature et leurs gros orteils leur permettent une excellente adhérence lorsqu'ils grimpent, tandis que leur peau colorée constitue un camouflage fiable qui varie selon leur environnement d'origine - vert et brun pour les groupes vivants dans la jungle, bleu et orange pour les communautés lacustres et de nombreuses autres couleurs entre les deux. Un grippli grandit rapidement, atteignant une taille adulte d'environ 70 cm de haut environ 3 ans après son éclosion, bien qu'il ne soit considéré comme adulte que vers l'âge de 12 ans. Les gripplis vivent rarement plus de 60 ans, bien que des individus exceptionnels vivent quelques fois jusqu'à un siècle.</p>\n<h2>Société</h2>\n<p>Les cripplis mènent un mode de vie sophistiqué de chasseur-cueilleur grâce auquel ils remodèlent le paysage en fonction de leurs besoins : construction de déversoirs pour piéger les poissons, ensemencement d'arbres fruitiers, semis d'une couverture de feuillus pour les chasses futures et d'autres techniques qui échappent souvent à l'œil de l'agriculteur. Ces stratégies reposent sur la coopération communautaire ainsi que sur la dispersion des populations, de sorte que les gripplis vivent généralement dans de petits villages, chacun faisant partie d'un réseau complexe d'alliances et de relations. La réclusivité a préservé la vie et le mode de vie des gripplis pendant des millénaires mais ils se trouvent de plus en plus menacés par des maux anciens comme par de nouveaux explorateurs.</p>.\n<h2>Alignement et religion</h2>\n<p>Ayant appris à attendre, à observer et à respecter les processus naturels de vie et de mort, de nombreux gripplis adoptent des alignements neutres. Ceux qui jouent un rôle plus actif dans la suppression des maux qui se réfugient dans les jungles sont souvent neutres bons, notamment les rares gardiens de fléau qui absorbent un être maléfique dans leur âme pour le contenir et finalement transformer sa méchanceté par des actes vertueux. Les divinités de la nature comme Gozreh ou Érastil gagnent obtiennent la préférence des gripplis mais les communautés préfèrent souvent des divinités moins en vue et plus intimes comme les seigneurs empyréens, les veilleurs psychopompes ou les aînés féeriques.</p>\n<h2>Noms</h2>\n<p>Les noms des gripplis comprennent souvent des voyelles résonnantes et des consonnes stridentes qui restent difficiles à vocaliser correctement pour les non-gripplis. Les gripplis qui voyagent beaucoup adoptent souvent un ou plusieurs noms plus facilement reproductibles par leurs associés.</p>\n<h3>Exemples de noms</h3>\n</p>Aalpo'ol, Bogwynne, Ctaprak, Eegru, Gpoun, Gruoksh, Hrrauti, Iopo, Iykiki, Kyrsiik, Mhruugu, Oplugo, Quaasol, Yolkuu, Ztaal</p>"
        },
        {
            "id": "Kobold",
            "name": "Kobold (Kobold)",
            "description": "<p><em>Chaque kobold sait que leur frèle ossature dément leur véritable et puissant pouvoir draconique. Ils sont d'ingénieux concepteurs et des alliés dévoués au sein de leurs terriers, mais ceux qui s'aventurent sur leur territoire découvrent qu'il s'agit d'escarmoucheurs inspirés, surtout lorsqu'ils profitent du soutien d'ensorceleurs draconiques ou de véritable maîtres draconiques. Quoi qu'il en soit, ces reptiles opportunistes se montrent heureux de coopérer avec d'autres humanoïdes lorsque c'est à leur avantage, combinant les précautions et les ruses pour faire fortune dans le vaste monde.</em></p>\n<hr />\n<p>Les kobolds sont des survivants pleins de ressources dont les terriers truffés de pièges et leurs maraudages opportunistes les ont fait passer pour des méchants aux yeux de la plupart des autres humanoïdes, dont la vénération draconique leur a valu une réputation de sbires et comme créatures nuisibles. Déjà, certains kobolds sont sortis de leurs terriers reclus à la recherche d'implantations relativement sûres à la surface, des perspectives lucratives d'une vie aventureuse ou pour valider la vision de leurs détracteurs sur les leurs.</p>\n<p>Si vous voulez un personnage ayant une confiance démesurée, fasse preuve de ruse mortelle et qui soit dépositaire d'un pouvoir antique des dragons qui coule dans ses veines, vous devriez jouer un kobold.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Tirez fierté de vos liens avec les dragons, que vous pensiez que les dragons sont vos ancêtres ou simplement vos patrons.</li>\n<li>Analysez votre environnement, toujours à la recherche des embuscades, des terrains avantageux et de chemins pour déguerpir.</li>\n<li>Observez, adoptez et respectez naturellement les dynamiques de groupe, que ce soit comme dirigeant, subordonné ou comme égal.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Partent du principe que vous êtes couard et n'allez pas tenir en place face au danger.</li>\n<li>Apprécient votre ingéniosité et votre capacité à trouver des ressources, plus particulièrement lorsqu'il s'agit de concevoir des moyens de défense.</li>\n<li>Considèrent que vos prétendus pouvoirs draconiques sont surfaits, délirants ou attendrissants.</li>\n</ul>\n<h2>Description physiques</h2>\n<p>Les kobolds sont de petits humanoïdes reptiliens (environ 1 m de haut) avec des corps minces et de longues queues. Ils se vantent souvent d'un distant ancêtre draconique et chaque kobold fait montre d'un ou plusieurs traits draconiques, comme des cornes robustes, des dents acérées comme des rasoirs, ou — plus rarement — de vestiges d'ailes ou d'un souffle draconique. Ils grandissent rapidement, atteignant l'âge adulte vers 12 ans et vivent à peu près 60 ans.</p>\n<p>La couleur des écailles d'un kobold peut largement varier. Le plus souvent, elles imitent les nuances de celles des dragons métalliques ou chromatiques, avec un mélange d'écailles légèrement plus sombres ou plus claires qui créent une apparence tâchetée. Les écailles des kobolds qui viennent d'éclore reflètent souvent le modèle draconique de la communauté, qu'ils s'agisse du dragon qu'ils servent actuellement ou du type de dragon dont ils descendent.</p>\n<h2>Société</h2>\n<p>Les kobolds font preuve d'une prudence atavique qui leur permet de rester en vie. Ils sont mystérieux ou serviles à proximité de puissantes créatures pour éviter d'en devenir les victimes. Cette soumission disparaît une fois que les kobolds ont obtenu un formidable patron (comme un dragon) ou une source puissante de pouvoir surnaturel (comme un artefact ou un dirigeant ensorceleur). Ils accordent souvent une ferveur inébranlable et une loyauté à leur nouvelle cause ou dirigeant. Quoi qu'il en soit, les kobolds sont proverbialement réputés pour sentir que le bâteau va couler et, une fois que la source de leur pouvoir manque ou semble condamnée, leur moral se brise rapidement.</p>\n<p>Que ce soit conduit par un dragon ou non, les kobolds s'identifient toujours aux-mêmes avec un type de dragon qui leur sert de modèle spirituel. Leurs sociétés adoptent régulièrement les lois et les normes culturelles inspirées par la personnalité de leur modèle.</p>\n<h2>Alignement et Religion</h2>\n<p>Hormis les plus iconoclastes, les kobolds ont un respect naturel de la hiérarchie et des règles et ainsi les kobolds sont rarement chaotiques. Les aventuriers kobolds tendent à être loyaux neutres ou neutres, comptant sur leurs stratégies ancestrales pour la survie.</p>\n<p>Les religions organisées semblent plus naturelles à la plupart des kobolds, plus spécialement lorsqu'une divinité assume une disposition de commandement ou une disposition tyrannique. Beaucoup gravitent vers l'ordre d'Abadar ou l'élégance artistique de Shélyn. De plus sinistres communautés qui révèrent Asmodeus et les autres archidiables sont également des choix courants. Les divinités draconiques, Apsu et Dahak, sont également des choix habituels de vénération. Les kobolds sont souvent eux-mêmes attirés vers les cultes, plus particulièrement ceux avec des dragons ou des diables comme figure de proue.</p>\n<h2>Aventuriers</h2>\n<p>Les kobolds partent souvent à l'aventure à la poursuite de pouvoir, de connaissance et de trésors qui leur paraissent correspondre à leurs égos largement disproportionnés. Lorsque des aventuriers, des milices ou des tyrans sans scrupules dispersent une communauté kobold, les survivants s'accrochent souvent à de nouvelles familles, recherchant une consolation émotionnelle — et quelques fois une revanche. Les historiques typiques des kobolds incluent artisan, artiste, criminel, chasseur, mineur, éclaireur, bricoleur, bandit, cultiste, récupérateur et serviteur. Les kobolds excellent en tant que bardes, rôdeurs, roublards et ensorceleurs, bien qu'ils canalisent aussi leur ingéniosité comme alchimistes ou magiciens.</p>\n<h2>Noms</h2>\n<p>Le nom donné à un jeune kobold comporte rarement plus d'une ou deux syllables. Lorsqu'ils vieillissent, qu'ils augmentent leur statut et accomplissent des faits glorieux, les kobolds ajoutent davantage de syllables à leurs noms, imitant une pratique draconique courante. Les kobolds portent rarement des patronymes sauf lorsqu'ils font un effort pour mieux se fondre dans une communauté, auquel cas, ils adoptent typiquement le patronyme d'une importante personnalité de ce groupe.</p>\n<h3>Exemples de noms</h3>\n<p>Azrnak, Draahzin, Enga, Fazgyn, Fazij, Jekkajak, Kib, Kirrok, Mirkol, Tarka, Urkak, Varshez, Vroklan, Zekstikah, Zgaz</p>\n<hr />\n<p><strong>Note pour le jeu organisé</strong> Compte tenu de nombreuses années de réussite des activités dans la Société des Éclaireurs, tous les personnages ont accès à l'ascendance kobold.</p>"
        },
        {
            "id": "Dwarf",
            "name": "Dwarf (Nain)",
            "description": "<p><em>Les nains, blottis dans leurs citadelles et cités de pierres, se sont fait une réputation de peuple sévère et stoïque qui n’est pas imméritée. Cependant, si l’on ne voit parfois en eux que d’austères façonneurs de pierres et de métaux dénués d’humour, tous ceux qui ont passé du temps en présence des nains ont compris que le zèle minutieux dont ils font preuve dans le travail leur permet de répondre à leur attachement pour la qualité plutôt que pour la quantité. Aux yeux d’un étranger, ils peuvent sembler méfiants et repliés sur leur clan. Aux yeux de leurs amis et de leurs familles, ils sont chaleureux et pleins d’attentions, et leurs halls résonnent de rires et du tapage des marteaux frappant les enclumes.</em></p>\n<hr />\n<p>Les nains mettent du temps à accorder leur confiance aux étrangers, mais il s’agit d’une défiance compréhensible. L’histoire des nains est en effet marquée par de nombreux épisodes d’exil forcé de leurs forteresses ancestrales et de lutte contre les déprédations de féroces ennemis, notamment des géants, des gobelinoïdes, des orcs et des horreurs souterraines. Par contre, si la confiance d’un nain est difficile à gagner, une fois acquise, elle est solide comme l’acier.</p>\n<p>Si vous voulez incarner un aventurier coriace, entêté et résolu, à la fois bourru et habité d’une profonde sagesse (ou tout au moins de convictions bien ancrées), vous devriez jouer un nain.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vous efforcez de défendre votre honneur en toute situation.</li>\n<li>Appréciez l’artisanat de qualité sous toutes ses formes et insistez pour avoir toujours un équipement de la meilleure facture possible.</li>\n<li>Ne revenez jamais sur une décision que vous avez prise.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vous trouvent têtu, mais si certains y voient un défaut, d’autres y voient une qualité.</li>\n<li>Partent du principe que vous êtes un expert dans tout ce qui touche au travail de la pierre, à l’extraction des minéraux, aux métaux précieux et aux gemmes.</li>\n<li>Sont conscients des liens étroits qui vous unissent à votre famille, votre héritage et vos amis.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les nains sont petits et trapus. Ils mesurent environ 30 cm de moins que les humains. Ils sont petits, mais à la carrure imposante. Les nains des deux sexes sont fiers de leurs longs cheveux, qu’ils tressent généralement de manière élaborée. Certaines coiffures sont même représentatives de leur clan. Une longue barbe est un signe de virilité et d’honneur chez les nains. Ainsi, un nain rasé de près est considéré comme faible, indigne de confiance, voire pire.</p>\n<p>Les nains atteignent généralement leur maturité physique vers 25 ans. Cela dit, leur culture traditionaliste accorde plus de valeur aux cérémonies de passage à l’âge adulte, qui varient d’un clan à l’autre, qu’à leur âge réel. En moyenne, un nain peut vivre près de 350 ans.</p>\n<h2>Société</h2>\n<p>Les antiques empires de la surface sur lesquels régnaient les nains ont cédé il y a bien longtemps, submergés par les assauts de leurs ennemis orcs et gobelinoïdes. Les nains actuels possèdent encore bon nombre des qualités qui ont mené leurs ancêtres à leur apogée : le courage, le bon sens et une opiniâtreté à toute épreuve dans tout ce qu’ils entreprennent, qu’il s’agisse du combat, de l’artisanat, ou de l’entretien des liens les unissant à leur famille et leurs amis.</p>\n<p>Si la distance qui sépare leurs citadelles célestes peut être à l’origine d’importantes différences culturelles entre les clans, les sociétés naines continuent de se ressembler sur de nombreux points. Presque tous les nains partagent une même passion pour le travail de la pierre, du métal et des pierres précieuses. Ils sont généralement très doués dans tout ce qui a trait à l’architecture et à l’exploitation minière et ont une haine commune des géants, des orcs et des gobelinoïdes.</p>\n<p>Rares sont les nains qui ne portent pas la dague de leur clan passée à la ceinture. Cette dague est forgée juste avant leur naissance et porte la gemme de leur clan. Elle est utilisée par un de leurs parents pour trancher le cordon ombilical de l’enfant, et il s’agit ainsi de la première arme tâchée de leur sang.</p>\n<h2>Alignement et religion</h2>\n<p>Les nains attachent une grande importance à l’honneur et sont très fidèles aux traditions de leurs clans et de leurs royaumes. Ils ont un sens aigu de l’amitié et de la justice, mais ils choisissent souvent leurs amis avec soin. S’ils font preuve d’acharnement dans leur travail, c’est avec encore plus d’ardeur qu’ils se divertissent, particulièrement en présence de bière forte. Les nains sont typiquement d’alignement loyal bon ou loyal neutre et ils ont une prédilection pour les divinités qui possèdent ces alignements. Torag, le dieu des nains, est leur principale divinité. Cela étant, il n’est pas rare qu’ils adorent également les membres de sa famille.</p>\n<h2>Les aventuriers nains</h2>\n<p>Les aventuriers nains deviennent souvent des chasseurs de trésors ou des mercenaires. Ils quittent généralement leurs citadelles et cités souterraines afin de trouver de quoi enrichir leur patrie ou pour se réapproprier des trésors nains perdus ou des terres volées par les ennemis de leur ascendance.</p>\n<p>Les nains ont généralement un historique d’acolyte, d’artisan, de marchand, de mineur ou de guerrier. Les nains excellent dans de nombreuses classes martiales, comme celles de barbare, de guerrier, de moine et de rôdeur, mais ils font aussi d’excellents prêtres et druides.</p>\n<h2>Noms</h2>\n<p>Les nains honorent leurs enfants en leur donnant les noms d’ancêtres ou de héros nains. Il est rare qu’ils inventent un nouveau nom ou en empruntent un à une autre culture. Quand ils se présentent, les nains indiquent généralement leur famille et leur clan d’origine, ainsi que tous les autres liens familiaux et titres honorifiques associés. Les noms des nains font rarement plus ou moins de deux syllabes et contiennent souvent des consonnes dures.</p>\n<h3>Exemples de noms</h3>\n<p>Agna, Bodill, Dolgrin, Edrukk, Grunyar, Ingra, Kazmuk, Kotri, Lupp, Morgrym, Rogar, Rusilka, Torra, Yangrit</p>"
        },
        {
            "id": "Azarketi",
            "name": "Azarketi (Azarketi)",
            "description": "<p>Les azarketis, héritiers d'un empire éclaté, tiennent à leurs fières traditions mais font toujours surface pour interagir avec le reste du monde.</p>\n<p>Les humanoïdes aquatiques de la mer Intérieure partagent une sombre et encombrante histoire. La plupart des peuples se réfèrent à ce peuple aquatique en les appelant les hommes-ouïes ou quelques fois les bas azlantes, bien que ces derniers s'appellent entre eux les azarketis, un mot azlante qui se traduit à peu près comme le “peuple des océans.” Après la Chute, ces fiers humains ont été transformés en serviteurs aquatiques par leurs adversaires alghollthus. Sentant qu'ils n'appartiennent plus pleinement à leurs cousins humains ni à l'océan qui les retient, de nombreux azarketis combattent pour se donner une identité et un objectif. Bien qu'ils soient ostracisés par les habitants de la surface, les azarketis révèrent leur unique lignage et leur descendance de leur vénérée culture azlante.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Cherchez de manière ambitieuse à défier les perceptions négatives et les préjugés qui vous sont opposés.</li>\n<li>Êtes reclus et sceptique à propos des étrangers.</li>\n<li>Considérez que l'eau est votre foyer mais êtes intrigué par les sociétés du long des berges.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Partent du principe que vous êtes un émissaire de la mer et vous demandent des conseils sur les sujets nautiques.</li>\n<li>Se méprennent sur vos mouvements doux et vos expressions légères.</li>\n<li>Vous traitent avec défiance ou suspicion et anticipent que vous les trahirez.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les azarketis apparaissent comme des humains athlétiques et majestueux. La teinte de leur peau douce et hydrophile varie de la couleur perle au rose en passant par des tons verdâtres ou bruns comme les coraux. Les azarketis possédant des cheveux sont quelque peu rares ; beaucoup portent des crêtes en forme d'ailerons ou écailleuses sur leur tête. Comme le peuple azlante dont ils sont issus, ils ont souvent les yeux violets. Leur lignage aquatique est évident du fait des trois ouïes de chaque côté de leur cou, de même que leurs mains et leurs pieds palmés. Les azarketis sont connus pour vivre plus longtemps que les humains, bien qu'ils vieillissent à peu près au même ryhtme.</p>\n<h2>Société</h2>\n<p>Les azarketis manquent d'une capitale pour leur culture combinée qui aiderait les différents groupes à maintenir une identité cohérente. L'étendue des océans et les courants marins ont dispersé ce peuple à la nage rapide au sein de la mer Intérieure et au-delà. De nombreux azarketis ne comptent seulement que des groupes familiaux de leur communauté immédiate et préfèrent les plus petites populations avec des camarades en qui ils ont confiance et qu'ils connaissent intimement.</p>\n<p>certains azarketis préfèrent établir des liens avec leurs cousins qui habitent à la surface. Vivre dans les ports, dans les villes fluviales et le long des berges permet aux azarketis un plus grand panel d'opportunités qui ne sont pas permises aux peuples qui sont exclusivement sur terre ou dans les océans. Bien que s'intégrer dans des sociétés terrestres peut être difficile, les azarketis s'arrangent pour former des communautés très liées. Leurs membres auront souvent des gentils noms de famille les uns pour les autres, quelles que soient la qualité actuelle de leurs relations.</p>\n<p>S'ils en ont les moyens, certains azarketis s'habillent de manière à souligner leur héritage azlant. Plus couramment, les azarketis font de leur mieux pour passer inaperçus lorsqu'ils émergent de l'eau. Beaucoup vont porter des shemaghs ou d'autres tours de tête qui cachent à la fois leurs ouïes et qui leurs fournissent quelques heures de plus de confort hors de l'eau lorsqu'ils les mouillent avant de les enrouler.</p>\n<h2>Alignement et Religion</h2>\n<p>Comme ils sont typiquement étrangers aux domaines de la vie de la surface, les azarketis tendent à vénérer les divinités qui ont des affinités avec l'océan ou les autres étendues d'eau, la plus populaire étant Gozreh. Ils peuvent aussi adorer d'autres divinités de la nature ou de la navigation, telle que Desna.</p>\n<p>certains azarketis sont influencés par l'appel des profondeurs et servent leur anciens maîtres alghollthus comme des dieux. Ces individus sont incités par les entités mystiques tels que les mystérieux maîtres voilés — les puissantes entités de l'océan profond responsables à la fois de leur élévation et de la destruction du peuple azlant.</p>\n<p>Les azarketis possèdent des croyances et des valeurs très variables, comme la mise en évidence de leurs grandes divergences d'allégeances ; ainsi, les azarketis peuvent être de tout alignement.</p>\n<h2>Noms</h2>\n<p>Les azarketis prennent souvent le nom de caractéristiques nautiques, climatiques ou géographiques qui se révèlent importantes pour la famille de l'azarketi. D'autres groupes d'azarketis vont choisir des noms humains pour encourager l'intégration au sein des cultures de la surface. Certains noms azarketis se sont transmis au travers de tant de générations qu'ils utilisent toujours des racines azlantes ou font référence à des étendues d'eau qui n'existent plus depuis longtemps.</p>\n<h3>Exemples de Noms</h3>\n<p>Alizée, Cascade, Delta, Face au vent, Foc, Ilani, Inkua, Lagon, Lobay, Marine, Marée, Port, Poupe, Zarket</p>"
        },
        {
            "id": "Leshy",
            "name": "Leshy (Léchi)",
            "description": "<p><em>Gardiens et émissaires de l’environnement, les léchis sont des esprits immortels de la nature à qui a été accordée une forme physique temporaire.</em></p>\n<hr />\n<p>Les léchis «naissent» lorsqu’un druide de talent ou un autre maître de la magie primordiale effectue un rituel au cours duquel il crée un réceptacle adéquat, qui est ensuite choisi par un esprit comme hôte temporaire. Les léchis deviennent autonomes dès que le rituel est terminé et ne dépendent donc plus du druide qui leur a donné vie, même s’il est fréquent que des léchis conservent des liens permanents avec leurs créateurs.</p>\n<p>Tous les léchis n’ont cependant pas la force spirituelle suffisante pour être complètement indépendants. Les esprits de la nature les plus faibles ne parviennent qu’à établir des liens ténus juste suffisants pour animer des corps Très petits. Ces esprits deviennent des familiers léchis et servent de compagnons aux druides qui les ont créés. Les léchis indépendants se montrent souvent protecteurs envers ces familiers léchis, s’assurant qu’ils soient traités avec dignité et respect.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Agissez en tant qu’agent itinérant pour les gardiens de la nature qui ne peuvent pas quitter leurs territoires.</li>\n<li>Encouragez les civilisations que vous rencontrez à agir en coopération avec la nature et construire leurs villes dans le respect de l’écologie.</li>\n<liVous attachez aux nouveaux amis que vous vous faites au cours de vos voyages. </li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vous perçoivent de façon très curieuse à cause de vos origines spirituelles.</li>\n<li>Vous jugent sur votre apparence, vous traitant avec gentillesse si vous êtes mignon ou à l’inverse réagissant avec horreur si vous êtes effrayant.</li>\n<li>Pensent que vous ne connaissez que ce qui a trait à la nature et que vous ignorez tout de la civilisation et de la société.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les léchis sont aussi variés que le matériau utilisé pour la construction de leur réceptacle, apparaissant souvent comme un méli-mélo\nde plantes et de champignons. Leurs corps ont une apparence vaguement humanoïde, empruntant de nombreuses caractéristiques à la plante ou au champignon dont ils sont composés. Un léchi mesure environ 1 m. À cause de la nature du rituel qui leur donne vie, les léchis commencent leur vie en étant adultes. Comme ce sont des esprits, ils ne vieillissent pas, et il est possible qu’un léchi reste dans le même réceptacle éternellement – même si peu de léchis considèrent ça comme un sort enviable. </p>\n<h2>Société</h2>\n<p>Même si les léchis gardiens ont pour habitude de se réunir, les léchis voyageurs ne sont pas naturellement attirés vers ceux de leur propre espèce. Pour la plupart des léchis, le concept de famille n’a aucun lien avec la naissance, mais est déterminé par les liens de loyauté et d’amitié. Les léchis sont des alliés fidèles, mais ne sont que peu tolérants envers ceux qui détruisent la nature. Autant ils sont heureux d’accepter dans leur famille quelqu’un qui gagne leur confiance, autant ils attendent des membres de leur famille qu’ils prennent soin d’eux et de leurs coins de nature en retour. Un léchi qui a été trahi n’attaquera pas directement ceux qui l’auront humilié, mais pourra décider de ne plus apporter son aide à un moment crucial, ou laisser les traîtres se perdre dans la nature.</p>\n<p>Les léchis sont regroupés au sein de catégories semblables à des ethnies, mais ces dernières ne sont pas définies par des traits physiques ; à l’inverse, elles représentent de larges catégories des caractéristiques de leurs esprits. Certains esprits vont avoir tendance à s’intéresser à certains corps physiques, même si ceux qui ont l’habitude des léchis savent que ce n’est en rien une règle absolue. Les léchis retirent souvent de la fierté de leur apparence et reconnaissent la beauté sous toutes ses formes chez les autres, mais portent rarement des jugements basés sur l’apparence physique. Le genre d’un léchi est déterminé par l’esprit qui habite son corps.\nLes léchis montrent une préférence pour les corps de plantes qui correspondent à leur genre. Certains léchis sont exclusivement mâles ou femelles, alors que la grande majorité se considère comme appartenant aux deux genres. D’autres, et en particulier les léchis fongiques, tendent vers une expression plus complexe du genre, quand ils n’y renoncent pas totalement.</p>\n<h2>Alignement et Religion</h2>\n<p>Un léchi peut être de n’importe quel alignement, qui va dépendre de l’esprit qui habite son corps, mais sa mentalité inclut souvent un élément neutre. Les religions ne signifient pas grand-chose pour la plupart des léchis. Ceux qui possèdent un penchant philosophique se dirigeront vers la verte religion, et Gozreh est la divinité la plus répandue parmi les léchis qui ont la foi. Certains léchis\nvénèrent les hommes verts, de puissants esprits de la nature qui veillent sur leurs régions.</p>\n<h2>Aventuriers</h2>\n<p>Certains historiques sont particulièrement adaptés aux aventuriers léchis, principalement ceux ayant un lien avec le monde de la nature, comme chasseur, nomade ou éclaireur. Les classes ayant pour thème la nature, comme druide et rôdeur, sont des choix de premier ordre pour les léchis. En tant que druides, les léchis se tournent souvent vers l’ordre de la Feuille. Les bardes sont également un bon choix pour les léchis qui aiment raconter des histoires ; ceux-ci habitent généralement des corps de léchis grimpants.</p>\n<h2>Noms</h2>\n<p>Les léchis choisissent et changent de noms de nombreuses fois au cours de leur vie. Ces noms représentent souvent une facette de leur personnalité ou une de leurs valeurs, même si une autre convention de baptême consiste à se nommer selon un détail qu’ils admirent dans la nature. Certains léchis utilisent même un cycle de noms qui va changer de façon à correspondre à un phénomène naturel, comme des noms basés sur la saison ou l’heure de la journée.</p>\n<h3>Exemples de Noms</h3>\n<p>Vermeille en été, Tisseur de légendes verdoyant, Chasseur qui rôde, Maître buveur du soleil, Ciel de midi chanson du soir, Branche de pin enneigée, Rapides en cascade.</p>"
        },
        {
            "id": "Anadi",
            "name": "Anadi (Anadi)",
            "description": "<p><em>Les anadis sont des araignées intelligentes et recluses, originaires des jungles du sud du Garund. Bien qu'elles agissent à bien des égards comme des métamorphes naturels, leurs formes jumelées sont en fait le résultat d'une magie soigneusement développée.</em></p>\n<hr />\n<p>En tant que peuple communautaire et pacifique, les ancêtres anadi se sont efforcés d'établir des échanges commerciaux avec les voisins de leur patrie. Cependant, ces anadis ont vite appris que la plupart des autres peuples trouvaient leur apparence extrêmement déplaisante. Souhaitant éviter les conflits, les anciens anadis se sont retirés et isolés  jusqu'à ce qu'ils trouvent une solution. La réponse vint lorsque leurs plus grands érudits innovèrent pour fusionner la magie de transmutation et d'illusion qui leur permettrait d'assumer une forme humanoïde. Leur technique a été développée, perfectionnée et finalement enseignée à l'écrasante majorité des anadis.</p>\n<p>Les premiers efforts déployés avec cette nouvelle approche diplomatique ont donné de bien meilleurs résultats, bien que les contacts sporadiques ont conduit certains étrangers à propager de fausses légendes sur les anadis, comme l'affirmation selon laquelle ils s'agirait d'humains qui se transforment en araignées monstrueuses lorsque la lune se lève. Même des explorateurs contemporains ont rapporté que les anadis étaient des hybrides humains-araignées. Le peuple anadi d'aujourd'hui s'efforce de créer lentement mais sûrement un monde où il n'aurait plus besoin de cacher sa véritable nature.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Ne révélez votre vraie forme qu'aux personnes qui ont gagné votre confiance.</li>\n<li>Exprimez ouvertement votre sympathie pour les cultures mal représentées et injustement stigmatisées.</li>\n<li>Vous préoccupez de ceux qui vous sont chers et vous les défendez sans hésitation face au danger.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Apprécient votre volonté de rechercher des solutions non violentes à des problèmes compliqués.</li>\n<li>Éprouvent une forte réaction à la vue de votre forme naturelle.</li>\n<li>Supposent que vous avez une affinité avec la magie druidique, étant donné votre capacité à vous transformer.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les anadis, sous leur forme véritable, ressemblent à des araignées de taille humaine avec un large éventail de colorations différentes. Certains tons semblent simples ou atténués tandis que d'autres sont frappants et vibrants, la plupart des motifs étant hérités des parents d'un anadi. Un anadi typique mesure 1,5 m de long, de ses pattes avant à ses pattes arrière, lorsqu'il se tient confortablement debout.</p>\n<p>Tous les anadis possèdent la capacité de se transformer pour adopter une apparence humaine. Cette forme peut ressembler à n'importe quelle ethnie humaine, mais c'est généralement une forme qui se fond dans la région d'éclosion d'un anadi. L'anadi atteint la maturité physique au bout de 13 ans, en passant par de multiples phases de mue au cours de sa vie. Un anadi typique vit jusqu'à environ 80 ans.</p>\n<h2>Société</h2>\n<p>Les anadis vivent dans une société communautaire, partageant des vies paisibles en cultivant des champignons ou en tissant des couvertures chaudes. Leur culture accorde une grande valeur à la coopération et au respect mutuel. En raison de cette éducation culturelle, les anadis ont souvent des problèmes pour faire face à des conflits sévères et passent souvent pour très timides aux yeux des autres ascendances. Leur histoire de gestion de l'arachnophobie chez d'autres peuples - dont les anadis comprennent qu'elle est souvent instinctive et très difficile à contrôler - signifie également que les anadis font de leur mieux pour être accommodants et réconfortants, même dans des situations qui ne sont pas nécessairement justes pour eux.</p>\n<h2>Alignement et Religion</h2>\n<p>La nature coopérative de la société anadie et leur dégoût de la violence font que beaucoup d'anadis penchent vers un alignement bon. Ils sont plus souvent neutres que chaotiques ou loyaux, bien que ces derniers ne soient pas inconnus.</p>\n<p>Les légendes disent que Grand-mère Araignée a sauvé le peuple anadi de la servitude et l'a amené sur Golarion, devenant au passage leur divinité protectrice. Ses valeurs d'entraide et de ruse ludique s'entremêlent dans la culture anadie et même ceux qui ne la vénèrent pas content ses aventures.</p>\n<h2>Noms</h2>\n<p>Les noms anadis sont donnés par les membres du mariage de toiles qui les a élevés. Chaque parent apporte une seule syllabe, généralement la première, de son propre nom. Les anadis plus âgés qui sentent que leur identité s'est établie prennent souvent ou reçoivent un nom d'usage qui les honore également. Les anadis qui vivent parmi les populations humaines prennent rarement un nom d'emprunt, mais certains peuvent en adopter un si leur nom de naissance contraste fortement avec la norme de la culture locale.</p>\n<h3>Exemples de noms</h3>\n<p>Altava, Anavachti, Inkeelah araignée d'eau, Kerialnamu, Maracha, Naiala Feuilles-abritent-ses-pieds, Orvasa, Reloana, Rivuken, Velachamon</p>"
        },
        {
            "id": "Hobgoblin",
            "name": "Hobgoblin (Hobgobelin)",
            "description": "<p><em>Plus grands et plus forts que leurs cousins gobelins, les hobgobelins égalent les humains en puissance et en stature, avec de larges épaules et de longs bras puissants.</em></p>\n<hr />\n<p>La réputation des hobgobelins de la mer Intérieure a considérablement évolué grâce à l’Oprak, la nation hobgobeline qui s’est récemment établie dans les montages entre le Nidal et le Nirmathas. La légion Crocdefer, qui a pris d’assaut le Molthune et le Nirmathas il y a quelques années de cela, a pris la décision réfléchie de cesser les combats, de revendiquer l’Oprak en tant que nouvelle patrie, et d’établir la paix avec tses voisins. Ayant dorénavant reçu l’ordre strict de n’entrer en conflit avec aucune autre nation, les hobgobelins de l’Oprak ont commencé à explorer prudemment l’Avistan dans un objectif de coopération et non de conquête. De nombreux peuples, principalement ceux qui ont été les victimes des épouvantables cruautés de la légion Crocdefer, craignent qu’il ne s’agisse que d’une simple pause dans leur politique d’agression, le temps que l’Oprak devienne suffisamment fort pour écraser ses rivaux. D’autres espèrent que ces courageux soldats pourront devenir des alliés dans la lutte contre les armées infinies du Tyran qui Murmure. </p>\n<h2>Vous...</h2>\n<ul>\n<li>Cherchez les solutions les plus efficaces et pragmatiques à un problème précis.</li>\n<li>Favorisez une chaîne de commandement bien définie au sein du groupe avec lequel vous voyagez, en suivant les ordres même si vous n’êtes pas d’accord avec eux.</li>\n<li>Cherchez à tisser des alliances opportunes avec d’autres créatures, même si vous ne les comprenez pas complètement ou ne leur faites pas totalement confiance.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vous considèrent comme dangereux, à cause de votre réputation et de votre apparence intimidante.</li>\n<li>Partent du principe que vous détestez la magie et les autres arts mystiques.</li>\n<li>votre endurance, votre dévouement et votre rigueur incroyables.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les hobgobelins sont presque aussi grands que les humains, mais ont tendance à avoir les jambes plus courtes, ainsi que les bras et le torse plus longs. Ils ont des têtes larges et chauves, des yeux globuleux et une peau grise qui devient bleu acier lorsqu’elle est bronzée. Les hobgobelins sont particulièrement robustes ; ils récupèrent facilement de la maladie et sont capables de se dépenser sans compter pendant de longues périodes sans trop de difficultés.</p>\n<p>Les hobgobelins grandissent vite et la plupart sont capables de marcher, parler et tenir une arme dans leur première année, ils deviennent adolescents entre 8 et 12 ans et sont adultes à l’âge de 14 ans. Les hobgobelins vivent en général 70 ans.</p>\n<h2>Société</h2>\n<p>Les hobgobelins structurent leur société en suivant la hiérarchie militaire. Même les groupes civils, comme les coopératives agricoles ou les maisons de marchands, sont organisés en régiments, compagnies et divisions. La plupart des hobgobelins sont obsédés par leur statut social, et nombreux sont ceux qui cherchent en permanence à gravir les échelons. Les sanctions hobgobelines sont principalement des rétrogradations sociales, même si les exécutions ou l’esclavage sont fréquents en cas de crime grave, comme un incendie ou la désertion.</p>\n<p>Les vétérans hobgobelins tiennent une place importante dans la société, devenant le plus souvent chefs ou conseillers. La magie est très rarement pratiquée et souvent tournée en ridicule, car la plupart des hobgobelins ne lui font pas confiance et préfèrent la force de leur bras armé. Leurs arts sont tournés vers tout ce qui touche au militaire ; de nombreux hobgobelins considèrent les défilés exaltants et la fabrication d’armes comme les seules pratiques artistiques dignes d’intérêt, même si la période de paix imposée en Oprak est en train de faire évoluer les choses.</p>\n<h2>Alignement et Religion</h2>\n<p>Même s’ils sont habitués au chaos de la guerre, la majorité des hobgobelins ont les idées bien ordonnées et aiment vivre au sein d’une hiérarchie bien établie. Alors que la plupart des hobgobelins considèrent le sentimentalisme comme une faiblesse, ceux de tempérament plus modéré ont néanmoins obtenu de bons résultats dans des opérations diplomatiques ainsi qu’à l’international. De fait, les aventuriers hobgobelins sont souvent loyaux neutres, et il n’y a que ceux qui rejettent leur société militaire, ou qui ont été élevés en dehors de cette dernière, qui sont chaotiques. La foi n’a que peu de place dans la société hobgobeline, car ils sont nombreux à la trouver peu pratique, même si les hobgobelins croyants parviennent à être acceptés, certes avec réticence, grâce à leur magie guérisseuse utile.</p>\n<h2>Aventuriers</h2>\n<p>La société hobgobeline et sa hiérarchie militaire si rigide produit d’excellents aventuriers, car les hobgobelins qui deviennent adultes sont déjà entraînés au combat. En raison de leur éducation, de nombreux hobgobelins possèdent l’historique homme d’armes. Les historiques manœuvre, disciple martial, mineur et éclaireur sont également très répandus. Les hobgobelins qui sont élevés loin des leurs ont à la place les historiques criminel, ermite ou nomade. Les hobgobelins sont le plus souvent guerriers, rôdeurs ou roublards, même si les roublards hobgobelins ont une approche très disciplinée de leur classe. Les hobgobelins ont une ancienne rancœur contre les elfes et une méfiance envers la magie arcanique, qu’ils appellent «magie elfique». C’est pourquoi les pratiquants de la magie arcanique sont extrêmement rares chez les hobgobelins et sont en général honnis par les autres hobgobelins. Les hobgobelins particulièrement futés deviennent en général alchimistes.</p>\n<h2>Noms</h2>\n<p>À l’image des gobelins, les noms des hobgobelins ont tendance à être simples, quoiqu’ils possèdent des sonorités plus gutturales et énergiques. Il arrive rarement qu’un hobgobelin modifie son nom, en conservant la partie principale, mais en y ajoutant certains aspects, souvent suite à un violent traumatisme ou à un événement qui aura changé sa vie. Les hobgobelins n’ont pas de nom de famille, les considérant à la fois inutiles et présomptueux ; le mérite ou le démérite d’un individu doit être acquis par ses actes et non grâce à ses liens avec une lignée particulière.</p>\n<h3>Exemples de noms</h3>\n<p>Aze, Druknar, Ghargam, Hathkren, Imakra, Kralaeng, Mazkol, Olzu, Rezal, Sivkrag, Volmak, Zornum</p>"
        },
        {
            "id": "Orc",
            "name": "Orc (Orc)",
            "description": "<p><em>Les orcs sont forgés dans les creusets de la violence et du conflit, souvent dès le moment où ils viennent au monde. Comme ils vivent des vies qui sont fréquemment rapidement interrompues, les orcs apprécient de tester leurs forces contre des adversaires de valeur, que ce soit en défiant un membre de plus haut rang de leur communauté pour la domination ou en pillant une colonie des alentours. Beaucoup d'orcs recherchent la gloire aussitôt qu'ils savent marcher et porter une lame ou une massue, matant des bêtes sauvages ou chassant des monstres mortels.</em></p>\n<hr />\n<p>Les orcs se battent souvent pour pouvoir être acceptés parmi les autres communautés qui les voient fréquemment comme des brutes. Ceux qui gagnent la loyauté d'un ami orc, quoi qu'il en soit, découvrent bientôt que la fidélité d'un orc et son honnêteté sont sans pareil. Les orcs barbares, guerriers et rôdeurs sont prisés comme gladiateurs et mercenaires. Alors que certaines communautés humaines pourraient hésiter à accepter une communauté orque entière en son sein, une petite poignée de mercenaires orcs pouvant accomplir le boulot d'un escadron entier de conscrits humains, tant que les orcs sont bien nourris et bien payés. Alors que la croyance selon laquelle les orcs sont seulement faits pour la bataille est prééminente parmi les autres espèces humanoïdes, la rude mentalité orque vient d'une longue histoire de conflits plutôt que d'un manque de facultés dans les autres domaines.</p>\n<p>La culture orque enseigne qu'ils sont formés par les défis auxquels ils survivent et que le plus valeureux survit aux plus grand nombre d'épreuves. Les orcs qui atteignent à la fois la vieillesse et obtiennent de grands triomphes inspirent un immense respect.</p>\n<p>Si vous voulez un personnage qui est robuste, sans peur et excelle dans les prouesses physiques, vous devriez jouer un orc.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Affrontez impatiemment n'importe quelle chance de prouver votre force dans un concours physique.</li>\n<li>Croyez que les mensonges et la tricherie sont pour ceux qui manquent de la force suffisante pour se saisir de ce qu'ils veulent.</li>\n<li>Pensez que mourir en combat glorieux est préférable à une mort de vieillesse ou de maladie.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vous voient comme violent ou manquant de discipline.</li>\n<li>Sous estiment votre intellect, votre ruse et vos connaissances.</li>\n<li>Admirent votre franc-parler et votre honnêteté directe.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les orcs sont grands et puissamment bâtis, avec des bras longs et des jambes trapues. De nombreux orcs atteignent 2,1 m de hauteur, bien qu'ils tendent à adopter des postures avec leurs jambes largement arquées et en étant avachis au niveau des épaules. La combinaison des deux peut sembler une apparente contradiction puisqu'ils se retrouvent au niveau des yeux de la plupart des humanoïdes alors qu'ils les dépassent largement. Les orcs ont une peau rugueuse, de larges os et des muscles durs comme du roc, les rendant appropriés pour la guerre et les autres tâches physiquement exigeantes. En dépit de la rugosité de leur peau, les orcs se font des cicatrices facilement et la plupart des orcs tirent une grande fierté des balafres qu'ils ont accumulées. La couleur de la peau d'un orc est habituellement verte et occasionnellement grise, bien que d'autres orcs présentent d'autres couleurs de peau qui reflètent leur adaptation à leur environnement.</p>\n<p>Les orcs considèrent que des constitutions puissantes et pleines de balafres sont attirantes, quel que soit leur genre. Un orc puissant rend la forteresse plus forte et les cicatrices sont des signes de victoires obtenues ou constituent la preuve qu'ils ont survécu à des épreuves. De même, beaucoup d'orcs considèrent que de grandes défenses protubérantes sont plus attractives que de plus petites défenses, puisque les premières font des armes plus efficaces. Beaucoup d'orcs trouvent aussi que les tatouages sont attirants, particulièrement ceux qui sont grands et douloureux et qui couvrent une partie significative de leur peau.</p>\n<h2>Société</h2>\n<p>La plupart des communautés orques se définissent elles-mêmes par deux choses : la douleur et la gloire. Chacune leur vaut le respect dans une mesure égale, tant que la douleur est supportée avec stoïcisme. Un orc portant de nombreuses blessures qui marche sans se plaindre avec une jambe cassée mérite l'admiration au même titre que celui qui obtient une grande victoire sur le champ de bataille.</p>\n<p>Le pouvoir d'un orc dans une forteresse lui vient de la force ou du lignage de sa famille. La structure tend à être féodale, avec les orcs plus faibles au service des plus forts. La Forteresse du Belkzen est la plus grande de ces sociétés et le pouvoir y change de main rapidement. Un orc puissant mourant au combat peut ébranler complètement la structure entière du pouvoir, conduisant à des affrontements et à des duels pour décider de son contrôle. Beaucoup d'orcs qui fatiguent d'être des sous-fifres se séparent pour former leurs propres bandes de combat, voyageant vers un nouveau territoire.</p>\n<p>Les jeunes orcs sont typiquement élevés par la communauté entière. En effet, il serait pratiquement impossible pour les orcs d'élever leurs jeunes d'une autre manière ; comme les jumeaux, les triplés et même les quadruplés sont assez courants dans les familles orques, tous comme les morts parmi les orcs au cours de leurs premières années d'enfance. Beaucoup de forteresses orques conduisent des cérémonies lorsqu'un jeune orque atteint l'âge, habituellement autour de son dixième ou son onzième anniversaire, durant laquelle les nouveaux adultes se voient informés du rôle qui sera le leur au sein de la forteresse. Pour les communautés qui pratiquent les scarifictions ou les tatouages rituels, c'est souvent alors que les jeunes orcs reçoivent leur première cicatrice-forteresse ou leur premier tatouage.</p>\n<p>Les orcs n'ont peur que de très peu de choses, mais la plupart ne font pas confiance à la magie. La magie est perçue comme un outil qui contourne le physique et permet au faible d'affronter le fort, une croyance qui a court et qui est en désaccord avec les valeurs orques. Alors qu'ils respectent la puissance physique des prêtres combattants gorumites et même des druides qui prennent les formes de grandes bêtes, ils trouvent la magie arcanique et occulte contestable au mieux et contraire à l'éthique dans son ensemble. Toutes, sauf les plus dépravées des communautés orques voient la nécromancie comme un art corrompu qui vole la gloire des morts et leurs combats croissants contre les morts-vivants leur ont donné un socle commun nouvellement trouvé avec leurs voisins humanoïdes.</p>\n<h2>Alignement et Religion</h2>\n<p>Un dicton orc dit ceci, \"Vous êtes les cicatrices qui vous façonnent.\" La violence, le chaos dans la violence, les terres chaotiques font que la plupart des orcs se dirigent lourdement vers les alignements chaotiques. Gorum, Lamashtu et Rovagug sont tous couramment vénérés parmi les communautés orques bien que des forteresses moins violentes vénèrent les divinités de la nature comme Gozreh ou les dieux comme Sarenrae, dont les préceptes du feu, de la rédemption et de la gloire font appel à la sensibilité orque.</p>\n<p>Alors qu'il existe des divinités orques, leur vénération est peu courante parmi les orcs, et ce, de manière surprenante. Les orcs croient que si une créature possède un visage et un nom, elle peut être tuée et ainsi, leurs propres divinités sont des cibles plutôt que des objets de vénération. Certaines forteresses orques enseignent que les plus importants membres de la forteresse peuvent gagner une chance de défier les divinités orques pour gagner une place au sein du panthéon. La plupart des orcs ne gâchent pas leurs derniers précieux instants à implorer une divinité ou à prier pour espérer une place dans l'après-vie, mais à cracher un avertissement tâché de sang à leurs divinités, leur promettant un nouveau concurrent à travers leurs dents cassées.</p>\n<h2>Aventuriers</h2>\n<p>La propension d'un orc à vouloir surmonter des épreuves et à se prouver à lui-même qu'il en est capable en amène beaucoup à devenir des aventuriers, bien que les orcs soient plus prompts à partir de leur côté ou avec d'autres orcs plutôt qu'avec des aventuriers d'autres ascendances.</p>\n<p>Les historiques courants incluent gladiateur, chasseur, disciple martial, nomade, combattant, bandit, chevaucheur des plaines et réfugié. Les orcs prospèrent dans les classes martiales en tant que barbare et guerrier.</p>\n<h2>Noms</h2>\n<p>Les orcs ont une langue rude et gutturale et les conventions utilisées pour donner un nom ne font pas exception. Beaucoup de noms orcs sont simplement le mot orquien pour un trait particulièrement désirable, telles qu'une force importante, une haute taille ou la férocité. Les orcs utilisent couramment comme surnom soit le nom de leur forteresse, soit un nom faisant référence à un accomplissement particulièrement mémorable.</p>\n<h3>Exemples de Noms</h3>\n<p>Arkus, Ausk, Durra, Grask, Grillgiss, Krugga, Mahja, Murdut, Ollak, Onyat, Thurk, Uirch, Unach</p>"
        },
        {
            "id": "Gnome",
            "name": "Gnome (Gnome)",
            "description": "<p><em>Les ancêtres des premiers gnomes ont quitté le Premier Monde, le royaume des fées, il y a bien longtemps, mais nul ne connaît la véritable raison de leur exil sur Golarion. Les gnomes modernes ont hérité de leurs lointains parents leurs étranges raisonnements, leur excentricité, des comportements obsessionnels et ce que certains perçoivent comme une forme de naïveté. On retrouve des traces des particularités et des origines surnaturelles des gnomes dans les caractéristiques physiques : de longs membres, des cheveux de couleur vive et des visages enfantins et très expressifs.</em></p>\n<hr />\n<p>Les gnomes sont toujours avides de nouvelles expériences. Ils forment un peuple de perpétuels vagabonds, d’un point de vue tant mental que physique, tentant d’échapper au terrible mal qui les menace tous. L’Affadissement est une maladie qui frappe les gnomes qui, en l’absence de l’essence magique vitale du Premier Monde, n’arrivent plus à rêver, à innover, ni à vivre de nouvelles choses. Les gnomes se fixent généralement à une source de magie locale située vers leur lieu de vie, souvent de la magie primordiale en accord avec leurs origines féeriques. Mais ils ne peuvent pas compter sur cette seule magie pour éviter l’Affadissement et doivent la renforcer par de nouvelles expériences. L’Affadissement fait littéralement perdre leurs couleurs aux gnomes et plonge ceux qui en sont affectés dans un état de dépression profonde qui finit par les tuer. Très peu de gnomes réussissent à survivre à cette calamité et les rares rescapés deviennent des sages déprimés surnommés les fades.</p>\n<p>Si vous voulez incarner un personnage à l’enthousiasme débordant et doté d’une perspective étrange et féerique sur le monde et la vie, vous devriez jouer un gnome.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Adorez apprendre et sautez d’un centre d’intérêt à l’autre sans prévenir.</li>\n<li>Vous précipitez dans l’action sans avoir pris le temps d’analyser une situation.</li>\n<li>Parlez, pensez et vous déplacez rapidement et vous faites preuve de peu de patience pour ceux qui n’arrivent pas à suivre.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Apprécient votre enthousiasme et l’énergie dont vous faites preuve face à une nouvelle situation.</li>\n<li>Ont du mal à comprendre vos motivations ou à suivre vos brusques changements de direction.</li>\n<li>Vous considèrent comme imprévisible, superficiel, peu fiable, voire imprudent.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les gnomes font généralement à peine plus de 90 cm et ne pèsent pas bien plus qu’un enfant humain. Leur peau, leurs cheveux et leurs yeux se déclinent naturellement dans une grande variété de couleurs. Un gnome qui n’est pas victime d’Affadissement peut posséder presque n’importe quelle couleur de cheveux ou d’yeux, généralement vive, qui n’est pas le blanc. Leur carnation présente généralement un registre moins étendu et leur peau est souvent de la couleur de la terre avec des nuances de rose, ou parfois verte, noire ou bleu pâle. Les gnomes ont de grands yeux et une quantité importante de muscles faciaux qui leur permettent d’être très expressifs. Ils atteignent leur maturité physique à 18 ans, mais les adultes continuent généralement de faire preuve d’une curiosité enfantine envers le monde. L’espérance de vie d’un gnome est théoriquement illimitée tant qu’il réussit à échapper à l’Affadissement. En pratique, cependant, les gnomes vivent rarement plus de 400 ans.</p>\n<h2>Société</h2>\n<p>Si les gnomes adoptent généralement certaines traditions de leur région d’adoption, ils se montrent sélectifs et adaptent leur communauté aux traditions qu’ils ont choisies en leur appliquant leur logique féerique. En conséquence, la plupart des communautés gnomes sont presque entièrement peuplées de gnomes, car les membres des autres ascendances, abasourdis par les choix politiques des gnomes, préfèrent généralement déménager. Les gnomes ne s’identi¤ent jamais complètement à une culture. Il n’existe aucun royaume ou nation gnome à la surface de Golarion, et les gnomes ne sauraient d’ailleurs pas quoi faire d’un pays.</p>\n<p>Par nécessité, peu de gnomes se marient pour la vie. Ils préfèrent à la place mener les relations jusqu’à leur terme puis se séparer amicalement, afin de continuer de vivre de nouvelles choses et se garder de l’Affadissement. Bien que les familles gnomes soient petites, de nombreuses communautés élèvent les enfants collectivement et entretiennent des liens familiaux fluides. Quand des adultes quittent un village, des adolescents avec qui ils n’ont aucun lien se joignent parfois à eux et ils forment alors une famille temporaire le temps de leur voyage.</p>\n<h2>Alignement et religion</h2>\n<p>Les gnomes sont des farceurs impulsifs aux mobiles impénétrables et au comportement déroutant, mais ils tentent généralement d’oeuvrer pour le bien du monde. Ils sont sujets à de puissants élans émotionnels et sont souvent d’alignement bon, mais rarement d’alignement loyal. Les gnomes vénèrent généralement les divinités qui mettent en avant l’individualité et la nature, comme Cayden Cailéan, Desna, Gozreh et Shélyn.</p>\n<h2>Les aventuriers gnomes</h2>\n<p>Les gnomes se tournent généralement vers une vie d’aventurier par nécessité plus que par choix. Les aventuriers gnomes collectionnent bien souvent des souvenirs qui leur permettent de se rappeler et de revivre leurs expériences les plus stimulantes.</p>\n<p>Ils choisissent généralement un historique de bateleur, de marchand ou de nomade. D’autres historiques peuvent aussi être appropriés, comme dresseur, tavernier, parieur, et bricoleur.</p>\n<p>La connexion qui existe entre les gnomes et la magie les prédispose aux classes incantatrices, notamment les classes qui correspondent à la tradition de leurs sorts innés primordiaux, comme druide ou ensorceleur primordial. Cela dit, les gnomes des sources peuvent se tourner vers d’autres classes maniant la magie.</p>\n<h2>Noms</h2>\n<p>Les gnomes ont des noms généralement polysyllabiques qui peuvent être assez complexes. Ils n’attachent pas beaucoup d’importance à la tradition, et les parents nomment ainsi souvent leurs enfants en fonction de leur envie du moment. Peu leur importe la complexité de la prononciation de leur nom, car ils s’attribuent généralement un surnom d’usage. Certains collectionnent même des surnoms dont ils font un inventaire. Parmi les gnomes, on considère que plus un nom est court, plus il est féminin.</p>\n<h3>Exemples de noms</h3>\n<p>Abroshtor, Bastargre, Besh, Fijit, Halungalom, Krolmnite, Neji, Majet, Paï, Poshment, Queck, Trig, Zarzuket, Zatqualmie</p>"
        },
        {
            "id": "Gnoll",
            "name": "Gnoll (Gnoll)",
            "description": "<p><em>Humanoïdes puissamment bâtis qui ressemblent à des hyènes, les gnolls sont des guerriers et des chasseurs rusés. Leur visage effrayant et leurs tactiques efficaces leur ont valu une réputation peu enviable.</em></p>.\n<hr />\n<p>Dans les terres situées à l'est, comme le Katapesh, les gnolls se sont forgés une réputation bien méritée d'esclavagistes brutaux et d'adorateurs de démons. Même dans l'étendue du Mwangi, de nombreux étrangers croient que les gnolls sont des sorciers, des cannibales et pire encore. La vérité est plus complexe.</p>\n<p>Les gnolls du Mwangi, connus entre eux sous le nom de \"kholo\", sont des chasseurs et des pilleurs éminemment pratiques et pragmatiques. Pour les gnolls, l'honneur n'est qu'un autre mot pour désigner un risque inutile. Toute perte d'un gnoll n'affecte pas seulement l'individu, mais aussi ses compagnons de meute et ses proches. Perdre du temps pour autre chose que la victoire, que ce soit par pitié ou par cruauté, est presque considéré comme immoral. Les gnolls considèrent l'efficacité comme une vertu cardinale et pensent que le meilleur combat est celui qui ne donne jamais à l'adversaire l'occasion de répliquer. Les gnolls du Mwangi sont des maîtres de l'embuscade, de la feinte tactique et de la guerre psychologique - ce qui n'a rien pour les rendre sympathiques à leurs voisins.</p>\n<p>Tout aussi incomprise est la pratique gnoll du culte des ancêtres et de l'endocannibalisme. Les gnolls consomment leurs morts en signe de respect, organisant un grand festin et ils transforment les os des morts en objets d'art ou en armes. Les gnolls étendent cet honneur à des ennemis respectés, dans l'espoir d'apporter la ruse ou la force de leur ennemi au clan. Bien qu'il s'agisse d'un signe d'admiration, tout le monde ne voit pas cette pratique du même œil.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Essayez toujours de travailler plus intelligemment, mais pas plus durement.</li>\n<li>Êtes très démonstratif physiquement - en étreignant, en frappant ou en léchant souvent vos amis.</li>\n<li>Conservez un os d'un parent révéré pour lui demander conseil.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Sont intimidés par votre taille, vos dents et votre rire lugubre.</li>\n<li>Supposent que vous êtes dépourvu d'honneur ou pire encore.</li>\n<li>Respectent l'efficacité brutale de votre style de chasse.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les gnolls sont de grands humanoïdes ressemblant à des hyènes, dotés d'un museau court, de dents acérées et de grandes oreilles rondes et expressives. Leur corps est recouvert d'une fourrure hirsute, plus rêche sur le dos et plus douce et claire sur le ventre et la gorge, généralement dans une nuance blanc cassé, beige ou marron - les taches et les rayures sont toutes deux courantes. Les gnolls mesurent généralement entre 1,80 et 2,50 mètres. Les femmes sont généralement plus grandes d'une tête que les hommes et donc plus fortes. Les gnolls sont considérés comme des adultes à quinze ans et vivent environ 60 ans en moyenne, bien que certains puissent atteindre la centaine ou plus en bonne santé.</p>\n<h2>Société</h2>\n<p>Les kholos vivent généralement en clans composés de 10 à 20 groupes familiaux interdépendants, contenant entre 100 et 200 gnolls. Ils sont dirigés par un conseil de femmes gnolls, généralement sélectionnées parmi les membres les plus âgées de chaque famille. Ce conseil des anciens choisit l'un d'entre eux comme chef des anciens, qui est essentiellement le premier parmi ses égaux et qui fixe l'ordre du jour. Le conseil est conseillé par le gardien des os et le conteur du clan, ainsi que par un ou plusieurs gnolls plus jeunes qui dirigent des meutes de chasseurs et de pilleurs.</p>\n<p>Les gardiens des os se concentrent sur le respect des souhaits des ancêtres et des dieux gnolls - ils tirent leur nom des ossements ancestraux qui ornent leurs vêtements et leurs maisons. Les conteurs servent d'enseignants et de sages et sont censés avoir une connaissance encyclopédique de l'histoire du clan, de la région et de tout ce qui concerne le clan. Ils parlent généralement plusieurs langues.</p>\n<p>Les femmes kholo travaillent généralement comme chasseuses, guerrières et chefs, tandis que les hommes deviennent artisans, soigneurs et cueilleurs. Cependant, l'adhésion aux rôles de genre varie d'un clan à l'autre. Les membres de l'un ou l'autre sexe peuvent devenir des gardiens des os ou des conteurs et ces postes mènent souvent à l'autorité pour les gnolls masculins.</p>\n<h2>Alignement et religion</h2>\n<p>Les gnolls du Mwangi ont une approche de la vie peu sentimentale et terre à terre et privilégient les résultats à la méthode. Ils sont généralement loyaux et généreux envers leur peuple et impitoyables envers les étrangers - les gnolls sont typiquement chaotiques neutres, mais peuvent dévier vers le bien ou le mal en fonction de ceux qu'ils considèrent comme \"leur peuple\". </p>\n<p>Les gnolls font appel à leurs ancêtres au quotidien, invoquant leurs proches pour bénir les petits, éloigner les maladies ou accorder de la chance pour la chasse. Les gnolls font appel aux dieux lors d'occasions spéciales ou en cas de grande crise. La plupart des kholos rendent hommage à Calistria et Shélyn, l'Ainée et la Cadette, déesses jumelles du pouvoir et de la beauté. Néthys, le Frère, est le protecteur des gardiens des os et Lamashtu, bien qu'étant une divinité populaire dans d'autres sociétés gnolls, est conciliée comme la Vieille Mère, une déesse à laquelle on ne fait appel qu'en tout dernier recours, et qu'on prie sinon de rester à l'écart.</p>\n<h2>Noms</h2>\n<p>Les kholos nouveau-nés reçoivent un nom racine, généralement celui d'un os, d'une plante ou d'un animal (mais jamais la hyène, car cela est considéré comme narcissique et arrogant). Lorsqu'un gnoll atteint certaines étapes de sa vie, il ajoute des descripteurs à son nom. Les noms racines sont souvent transmis par les familles, tandis que les descripteurs sont choisis en fonction de la personnalité du gnoll, généralement lors de cérémonies tapageuses.</p>\n<h3>Exemples de noms</h3>\n<p>Baobab, Chacal, Onyx Éléphant des ombres, Épine rouge, Reed acier non plié, Acacia blanc, Dent souhaitable, Pivert</p>"
        },
        {
            "id": "Android",
            "name": "Android (Androïde)",
            "description": "<p><em>Merveilles technologiques venus d'un autre monde, les androïdes ont des corps synthétiques et des âmes vivantes. Leur nature duale les rend vifs lorsqu'il s'agit de réfléchir et calmes sous la pression, mais aussi à l'aise dans l'immobilité et la solitude.</em></p>\n<hr />\n<p>Les androïdes sont arrivés pour la première fois sur Golarion durant la Pluie d'Étoiles, lorsqu'un vaisseau interstellaire venu de la très lointaine planète d'Androffa s'est écrasé, répandant des débris au travers de la Numérie. Alors que certains androïdes survivants de ce crash arpentent toujours aujourd'hui Golarion, la plupart furent créés à partir des capsules de technologie, connues sous le nom de fonderies, qui opèrent de manière sporadique au sein de l'épave du vaisseau spatial. Les androïdes nés de ces ventres mécaniques possèdent des corps adultes et des âmes neuves, à la fois organiques et synthétiques ; ils émergent en connaissant seulement la langue de leurs créateurs et les compétences motrices nécessaires à leur survie. Ils n'ont aucune compréhension de leur environnement, de leur origine ou de leur but. La plupart d'entre eux apprenne à se comporter à travers une observation affûtée au cours de leur vagabondage en Numérie.</p>\n<p>Les androïdes tendent à être logiquement des introvertis, à la fois rationnels et contemplatifs. Insatiablement curieux, avec un besoin de se comprendre eux-mêmes et le monde qui les entoure, les androïdes accordent une grande valeur aux visées intellectuelles. Ils ont des difficultés à interpréter et à exprimer des émotions, à la fois pour eux-mêmes et chez les autres, ce qui les rend distants et insensibles. Bien que les androïdes peuvent forger des liens émotionnels, ils trouvent plus difficiles de se lier avec des non-androïdes.</p>\n<p>Si vous voulez un personnage qui est un étranger synthétique dans un monde fantastique, forcé à apprendre les nuances de la réalité et des conventions sociales par le pouvoir de l'observation et de la seule logique, vous devriez jouer un androide.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Gardez secrète votre identité, en partant du principe que les autres veulent vous exploiter ou vous nuire.</li>\n<li>Planifiez à l'avance, anticipant de multiples éventualités même pour les plus simples des tâches.</li>\n<li>Calculez les répercussions de vos actions, de vos inventions et de vos pensées avant de les partager.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Partent du principe que vous comprenez comment utiliser la technologie et que vous pouvez communiquer de manière effective avec les créatures artificielles et les robots.</li>\n<li>Vous pensent immortel et envient votre jeunesse et votre vigueur éternelle.</li>\n<li>Pensent que vous ne ressentez rien et que vous ne pouvez établir de liens émotionnels avec les autres.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les androïdes ont été créés à l'image de l'humanité ; ainsi, les fonderies produisent des androïdes qui représentent toute l'humanité. Les androïdes disposent d'une grande diversité de couleurs et d'ethnies, de tailles, de formes de corps et d'identités de genre. Les androïdes respirent, mangent et dorment comme un humain, bien qu'ils soient incapables de se reproduire de manière bilologique. Leurs corps contiennent des nanites microscopiques, transportés par des fluides trop liquides pour être du sang, qui leur permettent d'opérer leurs processus organiques. Ces nanites sont contrôlées par un circuit biologique qui ressemble à des tatouages et sont typiquement localisées le long des mains, des avants bras, du visage ou du cou des androïdes. De nombreux androïdes peuvent activer leurs nanites pour accroître l'efficacité de leurs corps, faisant briller leurs circuits.</p>\n<p>Les androïdes ne vieillissent pas. Au lieu de çà, leur apparence organique devient moins convaincante avec le temps, les faisant paraître plus artificiels. Après un siècle, la plupart des androïdes sentent leur temps parvenu à son terme et relâchent volontairement leurs âmes vers le Cimetière pour faire face au jugement de Pharasma. Leurs corps s'éteint, entrant dans une hibernation sans vie alors que leurs nanites commencent un protocole de restauration et remettent à zéro le corps synthétique à son état d'origine lorsqu'il a été construit. Après quelques semaines, une nouvelle âme entre dans le corps de l'androïde, déclenchant sa réinitialisation. Ce processus, appelé Renouveau, est un évènement qui est célébré, comme l'est le fait de porter un enfant. Ceux qui meurent par la violence ne peuvent bénéficier du Renouveau, de sorte que les androïdes font tout leur possible pour se protéger ainsi que leurs semblables de toute nuisance.</p>\n<h2>Société</h2>\n<p>Les androïdes ont une histoire d'êtres exploités, asservis et détruits par leurs voisins Numériens, de sorte qu'ils se cachent en vue de leur survie. La plupart choisissent de garder secrète leur ascendance en s'intégrant dans la société humaine ou en adoptant un style de vie nomade. Certains androïdes évitent l'humanité pour vivre parmi les leurs. De tels groupes restent souvent réduits par nécessité ; Alors qu'une paire d'androïdes peuvent éviter le danger en gardant soigneusement leur secret, de grands groupes attirent trop l'attention.</p>\n<p>Les communautés androïdes sont efficaces et hautement organisées. Chaque citoyen comprend son rôle et tire fierté de le remplir efficacement. Des débats et des lectures ont fréquemment lieu car les androïdes cherchent à se connaître eux-mêmes ainsi que leur monde grâce à l'éducation et l'enquête. Ces enclaves insulaires et secrètes se relocalisent lorsqu'elles sont découvertes.</p>\n<h2>Alignement et Religion</h2>\n<p>Les plupart des androïdes sont neutres. Ils prennent soin de leur propre sécurité et de celles de leurs compagnons et des leurs. Les androïdes intéressés par la religion vénèrent le plus souvent Casandalee ou Brigh, les déesses qui unissent l'inventivité et la vie. Les autres divinités populaires incluent Desna, Irori et Gozreh.</p>\n<h2>Noms</h2>\n<p>Les androïdes adoptent les conventions des sociétés environnantes pour ce qui concerne leurs noms, alors que ceux élevés parmi les leurs choisissent à la place un nom unique qui utilise la phonologie androffan. À l'occasion, de tels androïdes ajoutent une désignation numérique à leurs noms, pour compter de combien de générations leur corps a accueilli la vie en une sorte d'hommage à leur lignée.</p>\n<h3>Exemple de noms</h3>\n<p>Anati, Daniv, Ère-4, Féralia, Gélegor, Ilgos-5, Koresh, Oris, Prime, Urdun, Vérité-3, Ymry</p>"
        },
        {
            "id": "Elf",
            "name": "Elf (Elfe)",
            "description": "<p><em>En tant que membres d’un peuple ancien, les elfes ont été témoins de grands changements et ils possèdent une perspective sur le monde qui ne peut s’acquérir qu’en observant l’arc de l’histoire. Après avoir quitté le monde il y a bien longtemps, ils sont revenus sur une terre qui avait bien changé et ils luttent encore pour récupérer leurs terres ancestrales, notamment celles tombées aux mains de terribles démons qui les ont envahies. Certaines personnes admirent les elfes, qu’ils voient comme des êtres pleins de beauté et de grâce aux innombrables talents et connaissances . En ce qui les concerne, les elfes sont bien trop intéressés par leur liberté personnelle pour tenter d’incarner un tel idéal.</em></p>\n<hr />\n<p>Les elfes dégagent une combinaison de grâce surnaturelle, d’intellect vif et de charme mystérieux qui fascine les membres des autres ascendances. Ils sont généralement très portés sur les questions intellectuelles, mais font preuve dans leurs recherches d’une minutie extrême que la plupart des individus dont l’espérance de vie est plus courte trouvent excessive ou contre-productive. Les elfes attachent de l’importance à la bonté et la beauté et ils s’efforcent en permanence d’améliorer leur comportement, leur apparence et leur culture.</p>\n<p>Les elfes vivent généralement repliés sur eux-mêmes, et quittent rarement le secret de leurs bosquets ou de leurs groupes apparentés. Ils ont en effet du mal à se faire des amis qui n’appartiennent pas à leur peuple, mais ils ont pour cela une raison bien particulière : ils ont besoin de temps pour subtilement et profondément s’harmoniser avec leur environnement et leurs compagnons. Cette harmonisation, qui a une composante physique, est un processus qui les touche en profondeur. Les elfes qui passent leur vie parmi les peuples éphémères développent souvent une vision déformée de leur propre mortalité et sombrent petit à petit dans la morosité après avoir été témoins du vieillissement et de la mort de plusieurs générations de leurs compagnons. Ces elfes sont surnommés les Délaissés.</p>\n<p>Si vous voulez incarner un personnage magique, mystique et mystérieux, vous devriez jouer un elfe.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Faites preuve de prudence dans vos relations avec les individus à l’espérance de vie plus courte, soit en gardant une distance émotionnelle avec eux, soit en vous résignant à leur survivre.</li>\n<li>Développez des centres d’intérêt spécialisés ou obscurs, pour le simple plaisir de les étudier.</li>\n<li>Avez des caractéristiques physiques (la couleur de vos yeux ou de vos cheveux, le teint de votre peau) et comportementales\nqui reflètent l’environnement dans lequel vous vivez.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Se focalisent généralement sur votre apparence et admirent votre grâce ou vous traitent comme si vous étiez un être fragile.</li>\n<li>Présument que vous êtes un archer, que vous savez lancer des sorts, combattre des démons et que vous maîtrisez à la perfection un ou plusieurs domaines artistiques.</li>\n<li>Craignent qu’en votre for intérieur vous les méprisiez, ou ont l’impression que vous êtes condescendant ou réservé.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Il se dégage des elfes, généralement plus grands que les humains, une grâce délicate accentuée par leurs traits fins et leurs oreilles pointues. Ils ont de grands yeux en amande, dont les pupilles, larges et de couleur vive, occupent toute la partie visible. Ces pupilles, qui leur donnent un aspect étrange, leur confèrent une excellente vision, même dans de mauvaises conditions lumineuses.</p>\n<p>Les elfes s’adaptent graduellement à leur environnement et à leurs compagnons et adoptent souvent des traits physiques qui reflètent leur environnement. Ainsi, un elfe qui a passé des siècles dans des forêts primitives pourra avoir les cheveux verts et des doigts noueux, tandis qu’un autre qui a vécu dans un désert aura les pupilles et la peau dorées. De la même manière, les elfes adaptent leur accoutrement à leur environnement. Les elfes vivant dans les forêts ou d’autres régions naturelles portent ainsi des vêtements adaptés au terrain et à la flore de leur région tandis que les elfes des villes portent les derniers vêtements à la mode.</p>\n<p>Physiquement, les elfes atteignent la maturité à 20 ans. Ils ne sont cependant pas considérés émotionnellement matures par leurs congénères avant d’avoir vécu un siècle et accumulé de l’expérience, eu plusieurs métiers et vécu plus longtemps qu’une génération d’individus à la vie éphémère. En moyenne, un elfe peut vivre près de 600 ans.</p>\n<h2>Société</h2>\n<p>La culture des elfes est profonde, riche et sur le déclin. Leur société a atteint leur apogée il y a des milliers d’années, longtemps avant qu’ils ne fuient le monde pour échapper à une grande calamité. Ils sont depuis revenus, mais la reconstruction n’est pas une tâche aisée. Les elfes possèdent une patience naturelle et une curiosité intellectuelle qui font d’eux d’excellents sages, philosophes et magiciens et leurs sociétés s’articulent autour de la capacité d’émerveillement et de la soif de connaissance qui les caractérisent. L’architecture elfique est le reflet leur profonde appréciation de la beauté et leurs villes sont ainsi de merveilleuses œuvres d’art.</p>\n<p>Les elfes sont très attachés à la notion d’individualisme et, dans cette logique, chaque elfe s’essaie à diverses occupations avant de se décider pour une vocation ou une profession. Les elfes sont également réputés pour les rancunes tenaces (appelées ilduliel) qu’ils nourrissent à l’égard de leurs rivaux. Cependant, il arrive que de ces relations antagonistes naissent parfois des amitiés. </p>\n<h2>Alignement et Religion</h2>\n<p>Les elfes, bien qu’ils soient émotifs et capricieux, sont attachés à des idéaux élevés. Ainsi, ils sont généralement d’alignement chaotique bon. Ils préfèrent les divinités qui partagent leur amour de toutes les choses mystiques et artistiques. Ils apprécient en particulier Desna et Shélyn, la première pour sa capacité d’émerveillement et la seconde pour son appréciation de l’art. Calistria est la divinité elfique la plus célèbre, car elle incarne une grande partie de leurs idéaux portés à l’extrême.</p>\n<h2>Aventuriers</h2>\n<p>De nombreux elfes qui partent à l’aventure sont à la recherche de beauté ou de nouvelles expériences. Les elfes ont typiquement un historique d’émissaire, de chasseur, de noble, d’érudit, ou d’éclaireur. Ils deviennent souvent des rôdeurs ou des roublards, se reposant alors sur leur dextérité, ou des alchimistes ou des magiciens afin de satisfaire leur curiosité intellectuelle.</p>\n<h2>Noms</h2>\n<p>Le nom d’un elfe est un secret qui n’est connu que de sa famille et il se présente donc aux gens qu’il rencontre sous un surnom. Ce surnom peut changer avec le temps, suite à des événements ayant marqué sa vie ou à un caprice. Ainsi, un même elfe peut être connu par plusieurs personnes sous un nom différent, en fonction de leur âge et de la région dans laquelle elles se trouvent. Les noms elfiques sont formés d’un ensemble de syllabes qui sont censées se prononcer avec fluidité et lyrisme... tout au moins dans la langue elfique. Ils se terminent tellement souvent en « -el » ou « -ara » que les autres cultures évitent parfois ces suffixes pour éviter une consonance trop elfique.</p>\n<h3>Exemples de noms</h3>\n<p>Aerel, Amrunelara, Caladrel, Dardlara, Faunra, Heldalel, Jathal, Lanliss, Oparal, Seldlon, Soumral, Talathel, Tessara, Variel, Yalandlara, Zordlon</p>"
        },
        {
            "id": "Strix",
            "name": "Strix (Strix)",
            "description": "<p><em>Connu comme les itariis dans leur propre langue, les strix sont des humanoïdes aviaires reclus dévoués à leurs foyers et à leurs tribus. Ils défendent leurs précieuses communautés avec leurs larges envergures et des ergots acérés.</em></p>\n<hr />\n<p>Les strix valorisent la férocité, la vengeance et le dévouement par dessus tout. Leurs envergure sombre et formidable et leur réputation ancienne de tirer revanche pour tous les membres de leur famille abattus les ont dépeints comme des diables ailés aux yeux des populations humaines avoisinantes. En contradiction de leur nature incomprise, les strix se vantent de posséder une culture spirituelle, artistique et pleine de compassion qui est rarement perçue en dehors de leurs perchoirs.</p>\n<p>Comme les populations de strix commencent à resurgir et à se répandre au-delà des régions montagneuses connues comme le Perchoir du diable, leurs tribus désormais mouchètent le paysage du Chéliax et des nations environnantes. Planant au-dessus des montagnes, des forêts et des plages, les strix reviennent toujours dans leurs foyers du fait du lien profond qu'ils partagent avec les leurs.</p>\n<p>Si vous voulez jouer un personnage qui est loyal bien qu'énigmatique, fier bien qu'artiste et qui a très envie de planer au-dessus du monde, vous devriez jouer un strix.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vous dédiez et vous faites aimer par votre famille, vos amis ou à votre communauté.</li>\n<li>Arborez un héritage de méfiance envers les humains.</li>\n<li>Gardez les étrangers au loin et manifestez peut-être de la naïveté à propos du monde qui se trouve au-delà de votre foyer.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Apprécient votre amitié profonde, même s'ils ne saisissent pas l'histoire culturelle qui se cache derrière elle.</li>\n<li>Vous traitent à l'occasion comme un pigeon voyageur, vous demandant de délivrer des missives ou autres faveurs similaires.</li>\n<li>Trouvent votre apparence effrayante du fait de leur totale inexpérience avec les strix.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les strix sont des humanoïdes influencés par les oiseaux avec des ergots intimidants et des ailes emplumées émergeant de leur dos. Avec une taille moyenne de 1,8 m, les strix sont plus grands que la plupart des humains mais sont très légers par rapport à leur taille. Les strix sont considérés comme des adultes à l'âge de 14 ans et ont une espérance de vie de 40 ans en moyenne. Ils possèdent des oreilles pointues et de grands yeux qui sont typiquement noirs de la scèle à la pupille, mais à l'occasion peut percer comme une couleur dorée. Les strix sont dépourvus de la capacité de bouger leurs yeux de manière indépendante de leur tête, ce qui donne lieu à des mouvements saccadés lorsque leur regard change de cible. Leurs corps sont habituellement tendus avec une musculature dessinée — la résultante de la force nécessaire pour contracter leurs ailes.</p>\n<h2>Société</h2>\n<p>Les strix sont un peuple rare et reclus qui s'accroche à son territoire ancestral. Ils vivent dans des tribus de taille modeste mais certains résident en plus petites bandes d'individus très unis. Les plus grandes communautés de strix résident sur le Perchoir du diable mais un petit nombre de leur ascendance a voyagé au travers de Golarion. Les strix ressentent une intense empathie et un attachement à leur famille et aux autres membres de la communauté. Ils priorisent les besoins de leur communauté sur leurs désirs individuels et leurs bandes et leurs tribus bénéficient d'une division du travail organisée facilement et de manière experte. Les tribus strix sont conduites par un rokoa, un chef tribal féminin.</p>\n<p>Une longue histoire de conflits avec la proche nation du Chaliax a nourri en la plupart des strix une profonde peur et une suspicion des humains — qu'ils appellent kotaara. Les strix se sont battus pour conserver leur emprise sur leurs territoires et pour maintenir leur nombre face à de constants conflits avec ces ennemis qui, en plus d'essayer de détruire ce qu'ils estiment être des diables ailés, les surpassent largement en nombre. Du fait de leur forts liens dans un groupe, la perte d'un unique membre de la tribu a un effet dévastateur.</p>\n<h2>Alignement et Religion</h2>\n<p>Du fait de leur respect des règles d'une société fonctionnelle, les strix sont rarement chaotiques mais certains pourraient devenir plus flexibles en s'adaptant aux règles de sociétés étrangères. Les strix ne sont typiquement pas religieux et utilisent à la place les histoires d'une saga épique connue sous le nom de Korrsat Akra - “Le nid éparpillé” - pour retracer leur origine et donner un sens à leur place actuelle dans le monde. Ils ont un profond investissement dans la vie des leurs et ils font l'expérience d'un intense chagrin lorsqu'ils meurent. Pharasma est une influence courante parmi les strix religieux à cause de la popularité des pratiques religieuses et spirituelles pour honorer les vies et les morts au sein de leur communauté adorée. Gozreh est aussi une influence de tous les jours pour de nombreux strix, qui conjurent Les Vents et les Vagues pour leur donner des vents arrières propices à leur vol et pour protéger les leurs lorsque le ciel tourne à l'orage. Érastil et même Torag représentent deux versions de l'ordre social et peuvent aussi permettre d'unifier les divinités parmi des tribus entières.</p>\n<h2>Noms</h2>\n<p>Les noms strix sont composés de sons qui sont des réminiscences de gazouillis, de cris stridents ou de trilles d'oiseaux variés et leurs conventions pour nommer sont principalement influencées par la tradition et la spiritualité. Les strix de petites communautés pourraient partager une syllabe commune dans leurs noms pour exprimer leur unité. Du fait de leur profonde affection pour les membres de leur famille, nommer les enfants en partant du nom d'un être cher est très courant avec, à l'occasion, une syllabe supplémentaire ou un léger changement de sa prononciation.</p>\n<h3>Exemples de noms</h3>\n<p>Chiit-iir, Cicreeti, Ikatarii, Irkoata, Kaata, Kiilo, Kirii, Rahka, Roatatwiil, Turiilo, Turuk, Twilii</p>"
        },
        {
            "id": "Kitsune",
            "name": "Kitsune (Kitsune)",
            "description": "<p><em>Les kitsunes sont un peuple charismatique et drôle avec un lien vers le spirituel qui leur accorde des capacités magiques avec, en premier lieu, le pouvoir d'adopter d'autres formes. Qu'il s'agisse de passer inaperçu au sein d'un autre peuple ou de garder la queue haute, les kitsunes sont de fins observateurs des sociétés qui les entourent.</em></p>\n<hr />\n<p>Les kitsunes sont des changeurs de forme qui possédent deux formes: la première est celle d'un humanoïde avec une tête de renard et l'autre est largement dépendante de l'endroit où ils ont été élevés. Ceux élevés dans des endroits peuplés ont souvent une forme appelée dépourvue de queue — un corps d'humanoïde sans le moindre trait de renard qui ressemble à une ascendance plus courante, comme celle d'un elfe ou d'un humain. Dans les zones rurales ou boisées, leur seconde forme est plus régulièrement celle d'un renard.</p>\n<p>Bien que des communautés constituées uniquement de kitsunes existent, la plupart vit parmi les peuples d'autres ascendances, leur accordant un degré d'intuition externe des règles sociales et des dynamiques que d'autres ne captent que de manière inconsciente. Les kitsunes aiment subvertir les attentes autant qu'ils aiment les suivre. Leur goût pour les farces, les histoires et les jeux de mots, plus spécialement lorsque le truc d'une énigme dépend des suppositions de leur auditeur, renforce leurs réputations de mystificateurs.</p>\n<p>Avec leurs deux formes et à la fois un lien avec les mondes matériel et spirituel, les kitsunes ont diverses conceptions d'eux-mêmes et de leur identité. Certains voient même leurs formes comme des individus séparés réunis ensemble, les utilisant pour explorer différents aspects de leur personnalité.</p>\n<p>Si vous voulez jouer un personnage aux talents magiques innés et d'innombrables facettes cachées, chacune révélée avec une étincelle dans les yeux et un sourire en coin, vous devriez jouer un kitsune.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Observez attentivement les habitudes de ceux qui vous entourent, prenant des notes mentales sur la manière de les imiter au mieux.</li>\n<li>Vous délectez des farces, des jeux de mots subtils, des canulars ou des intrigues inutilement complexes.</li>\n<li>Présentez une face différente mais authentique de vous-même à chaque nouvelle situation.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Sont attirés par votre personnalité magnétique et votre nature énigmatique.</li>\n<li>Sont émerveillés par nombre de vos capacités surnaturelles.</li>\n<li>Se demandent ce que vous ne leur dévoilez pas.</li>\n</ul>\n<h2>Description Physique</h2>\n<p>Les kitsunes ont des oreilles vulpines alertes, des museaux pointus et des griffes courtes, semi-rétractables au bout de leurs doigts et de leurs orteils. Leur fourrure est dense, avec des nuances contrastées et le plus souvent de couleur rouge, bronze, noire ou blanche. Les Kitsunes ont des queues touffues qui augmentent en nombre au fur et à mesure qu'ils aiguisent leurs facultés magiques innées, pouvant en posséder jusqu'à neuf.</p>\n<h2>Société</h2>\n<p>Les kitsunes sont rarement majoritaires dans une communauté qu'ils habitent et nombre d'entre eux vivent sans même jamais rencontrer un autre kitsune étranger à leur famille. Leur société, si tant est qu'elle existe, se centre principalement autour des points communs que les kitsunes se trouvent lorsqu'ils se mélangent aux autres peuples. La même perspective sociale qui les aide à imiter les autres les rend prompts à remarquer les signes que quelqu'un pourrait avoir besoin d'aide ou d'un mot gentil. À cause de çà, les kitsunes forment souvent des liens interpersonnels forts et tendent à s'attacher à leurs cercles sociaux.</p>\n<p>Lorsque deux kitsunes se rencontrent, ils peuvent se retrouver à échanger des réparties verbales légères, se réjouissant du jeu qui consiste à tenter de se surpasser l'un l'autre. Bien que révéler la nature métamorphe d'un autre kitsune soit considéré comme une grave injure, les kitsunes se délectent du plaisir de forcer subrepticement un autre à “casser le personnage” et à choquer les autres en interrompant leur transformation par un commentaire bien troussé.</p>\n<h2>Alignement et Religion</h2>\n<p>Les kitsunes ont souvent une composante neutre dans leur alignement qui équilibre leur nature duale, bien que leur instinct les conduisant à susciter des ennuis en amènent beaucoup à tendre vers le chaos. Certains possèdent la faculté de contrôler ou de plier la volonté des autres mais même parmi ceux-là, seuls les plus méchants utilisent cet art avec désinvolture ou de manière égoïste.</p>\n<p>La divinité patronne des kitsunes est Daikitsu, la déesse de l'Artisanat et de l'agriculture. Bien que tous les kitsunes ne vénèrent pas nécessairement Daikitsu, la plupart la respectent comme la source supposée de leurs pouvoirs. Les kitsunes du Tian Xia révèrent souvent à la fois Shizuru et Tsukiyo, voyant la dualité du soleil et de la lune dans les différentes facettes de leur propre nature. Une petite secte de kitsunes d'Avistan vénère Sivanah, la déesse des illusions, respectant sa position entre la perception et la réalité et croient que la véritable forme de la déesse est celle d'un kitsune — caché non pas derrière sept voiles mais neuf.</p>\n<h2>Noms</h2>\n<p>Bien que les kitsunes ont des noms traditionnels, ils vont plus sûrement utiliser des noms qui ne sont pas remarquables dans leur environnement social, bien mieux adaptés pour ne pas se faire remarquer. Certains ont un nom différent pour chaque forme : un nom kitsune pour leur forme kitsune, un nom régional pour une forme sans queue et possiblement aucun pour leur forme de renard.</p>\n<h3>Exemples de noms</h3>\n<p>Hamako, Haohiko, Kitsukou, Kon, Kwan-la, Talaro</p>"
        },
        {
            "id": "Ratfolk",
            "name": "Ratfolk (Homme-rat)",
            "description": "<p><em>Les ysokis — comme les hommes-rats se surnomment eux-mêmes — sont une ascendance intelligente, adaptable et méticuleuse qui regroupe joyeusement ses grandes familles dans de très petits espaces de vie.</em></p>\n<hr />\n<p>La plupart des humanoïdes qui habitent à la surface appellent les ysokis 'hommes-rats' et les connaissent comme un peuple ordinaire qui préfère vivre à l'étroit, avec jusqu'à 100 individus au sein d'une maison donnée. S'ils ne peuvent trouver de maisons en ville, les ysokis peuvent, à la place, choisir de vivre dans les caves ou dans des complexes de cavernes, lesquels leur permettent de stocker pour la multitude les biens variés qu'ils rapportent de leurs expéditions commerciales.</p>\n<p>Les hommes-rats aiment voyager et on peut souvent les croiser sur la route au sein de caravanes marchandes. Ils sont doués avec leurs mains et ont un œil affûté pour repérer tout ce qui sort de l'ordinaire, qu'il s'agisse de dangers ou de trésors. Ils sont aussi d'invétérés collectionneurs ; les terriers ysokis sont complètement bourrés de tout un bazar rassemblé par les précédentes générations et accumulé en préparation d'une future urgence.</p>\n<p>Si vous voulez un personnage qui est intelligent, rapide, bourlingueur et capable de s'adapter, essayez de jouer un ysoki !</p>\n<h2>Vous...</h2>\n<ul>\n<li>Tirez fierté de votre immense famille étendue et restez en contact avec tout un chacun en son sein.</li>\n<li>Aimez voyager près comme loin à la recherche de nouvelles expériences, en adorant collectionner les babioles au long du chemin.</li>\n<li>Travaillez facilement avec les autres.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vous prennent par erreur pour un rat-garou ou un autre monstre.</li>\n<li>Sont surpris par votre toilettage soigneux et vos autres habitudes maniaques.</li>\n<li>Pensent que vous affluez et que vous envahissez leur espace personnel.</li>\n</ul>\n<h2>Description Physique</h2>\n<p>Les hommes-rats ont des museaux avec des moustaches, de grandes oreilles et des queues dépourvues de poils et ils ont habituellement les yeux rouges et une fourrure rase marron ou noire. Un ysoki banal mesure 1,2 m et pèse aux environs de 40 kilos. Les hommes-rats varient considérablement quoi qu'il en soit ; même un unique groupe familial peut présenter des variations considérables dans la couleur des poils, des yeux ou de taille.</p>\n<p>L'instinct conduit les ysokis à assurer le nettoyage, bien que ce trait soit aussi renforcé par leur structure sociale forte. Les autres humanoïdes condescendants présument souvent qu'ils sont sales ou malades, mais en réalité, ils sont méticuleux dans leur hygiène personnelle. Comme leur apparence est souvent considérée comme pas naturelle — et que les autres gens les prennent pour des rats-garous — les ysokis cachent souvent leurs traits physiques avec des capuches, des gants, des chaussures, des tuniques à manches longues, des robes et d'autres couches de vêtements lorsqu'ils se déplacent dans les lieux dominés par d'autres ascendances.</p>\n<h2>Société</h2>\n<p>La culture ysokie met l'accent sur la coopération et la communauté. Chaque ysoki apprend — à travers des jeux communautaires, des évènements sociaux et par le sport — à se forger rapidement des amitiés et des liens avec les ysokis en dehors de leurs familles. Vous ne pouvez jamais savoir de quelle aide vous aurez besoin, mais lorsque c'est le cas, vous aurez besoin de la savoir tout de suite.</p>\n<p>Avec une longue tradition de marchands ou réparateurs, les ysokis voyagent fréquemment d'une ville à une autre. Leurs chariots sont habituellement regroupés en caravanes comptant jusqu'à une demi-douzaine de véhicules. Les chariots ysokis sont tirés par des rats géants exceptionnellement grands ; de nombreux ysokis peuvent parler à de tels animaux.</p>\n<p>La discrimination envers les ysokis a façonné leur culture, les rendant prompts à compter les uns sur les autres et à renforcer leur famille et leurs liens communs. Les ysokis sont très forts lorsqu'il s'agit de différencier les mauvais acteurs et ceux qui sont simplement victimes de leur ignorance, modelant un bon comportement et travaillant lentement à renverser des générations de préjugés auprès de ceux qui souhaitent apprendre. Ils sont toujours à l'affût de membres d'autres ascendances qui ne les jugent pas sur leur apparence, embrassant de tels individus comme de véritables amis et en les accueillant dans leurs communautés. Mais ils sont tout aussi prompts à déterminer les bigots qui veulent recourir à la violence et se tiennent éloignés de tels individus, pour minimiser les occasions d'une issue tragique.</p>\n<h2>Alignement et Religion</h2>\n<p>Les ysokis tiennent plus à leur famille qu'aux concepts abstraits de bien et de mal. Leurs terriers peuvent être des antres chaotiques remplis de babioles récupérées, mais ils obéissent aussi à des codes sociaux stricts. La plupart des ysokis sont neutres.</p>\n<p>Bien que les ysokis révèrent leurs ancêtres et ont tendance à reconnaître toute divinité qui prévaut dans leur zone locale, Lao Shu Po bénéficie d'un rôle spécifique dans la culture ysokie. Grand-mère Rat, comme elle est parfois appelée, incarne beaucoup de choses qui sont pourtant à l'opposé des hommes-rats — elle pousse ses suivants à mettre leurs propres intérêts au dessus de ceux des autres et les encourage à la tromperie et à la traîtrise. Pour la plupart des ysokis, Grand-mère Rat accomplit toutes ces choses que les hommes-rats ont besoin qu'elles soient faites mais qu'aucun homme-rat raisonnable ne souhaite faire.</p>\n<h2>Aventuriers</h2>\n<p>Les hommes-rats empruntent la vie d'aventure pour explorer et voyager, pour défendre leur famille et leur communauté ou pour tout un tas d'autres raisons.</p>\n<p>Leur esprit naturel et leurs doigts agiles font des hommes-rats d'excellents alchimistes et roublards alors que quelques uns se spécialisent dans les armes à distance comme guerriers ou rôdeurs.</p>\n<p>Les historiques typiques des hommes rats incluent artisan, bricoleur, bandit, barbier, dresseur, marchand, médecin, nomade, éclaireur, récupérateur et enseignant.</p>\n<h2>Noms</h2>\n<p>Chaque famille ysokie possède peut-être deux douzaines de noms qui sont transmis de génération en génération, quelques fois avec des altérations mineures ou des surnoms alternatifs. Un grand-père peut s'appeler Grivver, par exemple et sa fille appelée Griva et son propre fils simplement Griv. Les hommes-rats se voient souvent affublés de surnoms et de sobriquets par les humanoïdes avec lesquels ils interagissent, mais la plupart des ysokis trouvent ces noms détestables et les supportent uniquement à l'extérieur des communautés ysokies.</p>\n<h3>Exemples de Noms</h3>\n<p>Barnan, Chikis, Chonan, Deto, Jass, Jix, Knagi, Kubi, Lolo, Ninnec, Nos, Rak, Renzi, Skigim, Tali, Zess</p>"
        },
        {
            "id": "Sprite",
            "name": "Sprite (Sprite)",
            "description": "<p><em>Les sprites sont des créatures minuscules, fantaisistes et éxubérantes du royaume des fées connus sous le nom de Premier monde. Ils adorent jouer des tours, explorer de nouvelles choses et embrasser tout ce qui a trait à la magie.</em></p>\n<hr />\n<p>Lorsque la plupart des gens s'imaginent une fée, il y a des chances qu'ils pensent à un sprite. La majorité des sprites restent dans le Premier Monde où ils sont essentiellement immortels, se réincarnant en une nouvelle forme de fée lorsque leur vie parvient à sa fin. Certains se mêlent les uns aux autres pour former un corps plus substantiel ou se séparent en plusieurs plus petites fées. Quoi qu'il en soit, les sprites sont incroyablement curieux à propos de toutes les formes de magie, conduisant un nombre significatif à se risquer sur le monde mortel pour explorer les nouvelles possibilités offertes par la nature inhabituellement statique de l'existence mortelle. Ces créatures se mélangent avec les autres, en plus petits groupes de camarades sur le Plan Matériel, incluant les éxilés du Premier Monde, ceux dont la famille a noué des pactes avec les mortels et même des individus contemplatifs curieux de rentrer dans le cycle des âmes des mortels.</p>\n<p>La première génération de sprites du Plan Matériel a été contente de garder les lieux ou les objets magiques, a appris la musique et à jouer des tours à ceux qui ne s'y attendaient pas. La panique apparut lorsque leurs enfants nés sur le Monde mortel ne reçurent pas d'ailes en parvenant à l'âge adulte — certains sprites qui ont fait leur transition vers le monde mortel ont perdu aussi leurs ailes au fil du temps. Croyant qu'il s'agissait d'un signe que le monde mortel était trop étranger pour y vivre, nombre des explorateurs sprites sont revenus à la sécurité du Premier Monde.</p>\n<p>Quoi qu'il en soit, leurs enfants dépourvus d'ailes ont montré un potentiel inégalé par aucun de leurs ancêtres, ainsi qu'une affinité particulière pour la magie du monde mortel. Ils devinrent les plus puissants des héros sprites, mais aussi, à l'occasion, les plus dangereux des méchants. Lorsqu'ils devinrent proches d'atteindre leur pleine puissance, nombre d'entre eux virent pousser leurs ailes depuis longtemps perdues : plus grandes, uniques et plus vibrantes que toute forme que le Premier Monde a jamais vue, un signe de leur potentiel sans limite.</p>\n<p>Si vous voulez un personnage qui est très petit, versatile et curieux, vous devriez jouer un sprite.</p>\n<h2>Vous…</h2>\n<ul>\n<li>Faites des farces aimables à ceux qui vous entourent, en vue de leur apprendre une leçon, de les aider à retrouver un objet perdu ou même à l'aider à trouver l'amour.</li>\n<li>Devenez distrait par quelque chose de nouveau et accrocheur avant que vous n'ayez suivi pleinement votre plan précédent.</li>\n<li>Trouvez quelque chose de magique qui devient si important pour vous que vous ne pouvez vous empêcher de le protéger avec chaque once de vos forces.</li>\n</ul>\n<h2>Les autres…</h2>\n<ul>\n<li>S'attendent à ce que vous connaissiez d'étranges mystères des fées et accomplissiez une magie primordiale fantastique bien au delà de vos capacités actuelles.</li>\n<li>Vous considèrent comme le premier suspect lorsque des frasques inexpliquées ou qu'un heureux hasard se trouve sur leur passage.</li>\n<li>Comprennent mal comment votre esprit fonctionne, voyant votre attention fluctuante comme un signe que vous êtes tête en l'air.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les sprites sont de très petites fées dont les traits varient largement en fonction de leur héritage. Les sans ailes — ceux avec le potentiel de devenir des héros puissants et des méchants, incluant tous les sprites PJ — font lentement grandir leurs ailes au fil du temps tandis que leur potentiel magique se manifeste, bien que certains ne voient jamais leurs ailes grandir du tout. Ces sprites avec des destinées plus modestes voient leurs ailes typiquement grandir en atteignant l'âge adulte et la maîtrise de leur magie innée. Les sprites atteignent l'âge adulte au même rythme que les humains le font mais une fée typique qui parvient à rester loin des sottises et du danger peut vivre 1.000 ans ou davantage. Les sprites du Plan matériel qui perçoivent que la fin est proche reviennent habituellement dans le Premier Monde pour renaître et recommencer leur aventure du début.</p>\n<h2>Société</h2>\n<p>Les sprites vivent habituellement dans de très petits villages reclus dans des zones avec une magie abondante, une beauté naturelle ou une autre curiosité d'intérêt. Les autres sprites vivent comme des solitaires ou avec de petites familles ou un groupe de pairs, voyageant à travers le pays à la recherche d'excitation.</p>\n<h2>Alignements et Religion</h2>\n<p>Les sprites couvrent toute la gamme d'alignements mais sont rarement loyaux ou mauvais. Is sont beaucoup plus enclins à suivre les Anciens — les divinités propres aux fées — que ceux du monde mortel. Ils ont une particulière affinité pour Shyka, l'Ancien aux nombreuses formes du Temps et le Roi lanterne, le Mystificateur parmi leurs rangs. Parmi les divinités mortelles, les sprites apprécient le plus Desna et à cause de son portrait iconique comme une femme aux ailes de papillon, certains sprites Desnans la considèrent comme l'une des leurs. Les sprites sont également prêts à appréhender les doctrines de Cayden Cailean et de Shélyn et la déesse de la beauté et de l'art est même particulièrement prisée parmi les grigs.</p>\n<h2>Noms</h2>\n<p>Les noms des sprites sont entièrement basés sur les caprices de leurs parents. Les sprites adoptent souvent des surnoms supplémentaires plus tard dans leur vie pour changer ceux qui leur ont été attribués à la naissance ; cela n'est ni mal vu ni considéré comme anormal.</p>\n<h3>Exemples de Noms</h3>\n<p>Bree, Pruneherbe, Cowrie, Flit, Papillon de nuit, Zéphyr, Naatalu, Brossepin, Zandivar</p>"
        },
        {
            "id": "Goloma",
            "name": "Goloma (Goloma)",
            "description": "<p><em>Les golomas craignent la plupart des autres peuples et utilisent délibérément leur biologie inhabituelle pour effrayer ceux qu'ils considèrent comme de dangereux prédateurs. Rarement aperçus et souvent incompris, les golomas aux nombreux yeux et aux visages de bois inspirent la terreur à la plupart de ceux qui les croisent.</em></p>\n<hr />\n<p>Bien qu'ils soient juste aussi capables d'être dangereux que la plupart des autres créatures intelligentes de Golarion, les golomas ont une compréhension psychologique profondément ancrée qu'ils sont des proies et que tous les peuples à deux yeux sont des prédateurs. Il en réssort que les golomas se révèlent rarement eux-mêmes aux autres et, lorsqu'ils le font, ils adoptent souvent des déguisements menaçants comme un moyen de se protéger eux-mêmes. Même les quelques golomas qui s'aventurent dans la grande société Mwangi ont souvent des problèmes avec les autres ascendances, en raison de leur fortes différences de point de vue et d'état d'esprit.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Traitez instinctivement de grandes quantités d'informations disparates, rapidement et efficacement.</li>\n<li>Adoptez un air intimidant pour dissimuler votre nervosité.</li>\n<li>Avez des difficultés à distinguer des objets ou des individus parmi d'autres qui leur sont similaires.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Sont effrayés par votre étrange physiologie.</li>\n<li>Prennent vos difficultés à identifier les individus distincts les unes des autres pour de l'indifférence.</li>\n<li>Sont impressionnés par votre capacité à remarquer les moindres détails d'un seul coup d'œil et à tirer des conclusions rapides.</li>\n</ul>\n<h2>Description Physique</h2>\n<p>Les Golomas sont des humanoïdes à la peau rugueuse dont la couleur varie du brun chaud à l'ébène, bien que les individus gris maladif ou blancs atteints d'albinisme ne soient pas rares. Leurs doigts et leurs pieds sont recouverts d'une fine couche de chitine. Le visage d'un goloma est un ovale oblong fait de chitine lisse, ressemblant presque à un masque en bois. Huit yeux, gélatineux et brillants, dépassent de ce visage. La bouche et la mâchoire du goloma sont situées sous sa plaque faciale et une crête osseuse dépasse du haut de son visage chitineux. L'arrière de la tête et du cou d'un goloma est recouvert de poils noirs qui sont remplis de milliers de petits yeux perçants. Ces yeux ont tendance à briller et à se tortiller lorsqu'ils regardent autour d'eux - une vision que la plupart trouve déstabilisante.</p>\n<h2>Société</h2>\n<p>Une ancienne histoire goloma raconte que lors d'une calamité déclenchée il y a longtemps, les dieux et les démons ont surgi de la terre pour voler les yeux des autres créatures. Seuls les golomas et ceux qui se cachaient ont été épargnés - mais les golomas ont rapidement commencé à être chassés par les personnes désormais à deux yeux, qui étaient avides de prendre les yeux des golomas pour remplacer ce qu'ils avaient perdu. Cela résume bien la mentalité de la plupart des golomas : être exposé, c'est être vulnérable et faire confiance à un étranger, c'est mourir. Les golomas voyagent et vivent généralement avec des groupes d'autres golomas car c'est comme çà qu'ils se sentent le plus à l'aise.</p>\n<p>Les golomas apprennent dès leur plus jeune âge à être vigilants à tout instant, à observer l'environnement à la recherche de toute irrégularité puis à réagir de manière instinctive rapide et calculée plutôt que de prendre le temps de la réflexion avant d'agir. Les autres ascendances perçoivent souvent les golomas comme des paranoïaques hyper vigilants. Les golomas sont également plus doués pour l'observation à grande échelle que pour l'observation de choses spécifiques - ils peuvent facilement remarquer des points communs dans de vastes étendues mais ont du mal à se souvenir de l'aspect d'un objet ou d'une créature spécifique. Cela ne fait qu'accroître leur paranoïa car ils ont du mal à distinguer visuellement les amis connus des ennemis potentiellement hostiles.</p>\n<h2>Alignement et Religion</h2>\n<p>Les golomas ont tendance à se concentrer sur leur propre survie et sont donc typiquement neutres, bien que ceux qui trouvent plus de réconfort dans la conformité que les autres tendent vers des alignements loyaux. Les golomas rendent souvent hommage à Kalekot, une divinité de la peur protectrice, en tant que gardien de leur peuple, bien qu'il ne faille pas lui faire confiance. Kalekot est appelé à maudire ceux qui victimisent les golomas car la plupart d'entre eux pensent que la justice ne peut être obtenue qu'en utilisant des moyens surnaturels. D'autres dieux populaires sont Mazludeh et Grand-mère Araignée qui encouragent la force de la communauté, bien que l'idée que se fait un goloma typique de la communauté soit souvent très insulaire.</p>\n<h2>Noms</h2>\n<p>Le véritable nom d'un goloma est conservé par les golomas car il existe des centaines de récits de mise en garde sur ce qui pourrait arriver si une autre créature apprenait le vrai nom d'un goloma. Les noms ont tendance à ne pas avoir de syllabes douces que les golomas ont souvent du mal à prononcer et se composent généralement de consonnes dures et de voyelles énoncées individuellement. Entre autres, les golomas ont tendance à utiliser des noms qui se veulent intimidants, reprenant des éléments et des sons de l'aklo, du nécril ou des mots de langues locales qui semblent provoquer de fortes réactions.</p>\n<h3>Exemples de Noms</h3>\n<p>Biqkuul, Ehbouja, Haamaah, Kouzo, Quaerjii, Tebaazu, Uruueda, Zekuukeu</p>"
        },
        {
            "id": "Fetchling",
            "name": "Fetchling (Fetchelin)",
            "description": "<p><em>Autrefois humains et désormais autre chose, les fetchelins affichent l'influence ancienne du Plan de l'Ombre à travers des teints monochromes, des yeux brillants et l'invocation d'ombres surnaturelles.</em></p>\n<hr />\n<p>Les fetchelins sont un peuple frappant dont la peau apparaît être totalement drainée de sa couleur. Ces êtres agiles et sombres semblent se noyer et s'évanouir dans la pénombre. Ils voient dans l'obscurité, exercent un contrôle sur les ombres et ont d'étranges pouvoirs occultes. Certains fetchelins développent assez leurs pouvoirs pour voyager entre le Plan de l'Ombre et le Plan matériel, laissant les autres ascendances murmurer à propos des personnes qui émergent des coins sombres et qui s'évanouissent sans laisser de traces. Par la magie ou d'autres moyens, ils se sont répandus à travers Golarion et les plans au-delà, étant aussi adaptables que les humains qu'il furent autrefois.</p>\n<p>Les premiers fetchelins furent des réfugiés. Très longtemps auparavant, lorsque la Chute détruisit l'antique Azlant et plongea le monde dans l'obscurité, un petit groupe d'azlantes implora pour son sauvetage. Une figure mystérieuse encapuchonnée connue comme la Veuve répondit à leur appel, leur taillant un passage vers le Plan de l'Ombre. Les azlantes passèrent au travers, troquant l'obscurité de la Chute pour une obscurité plus sombre. Alors qu'ils naviguaient dans les environs de l'étrange Plan et de ses dangereux habitants, sa nature opéra des changements monumentaux sur les survivants.</p>\n<p>Si vous voulez un personnage qui est davantage chez lui dans le Plan de l'Ombre miroir, imprégné de pénombre ombrale et qui incarne les dualités de la lumière et de l'obscurité, vous devriez jouer un fetchelin.</p>\n<h2>Vous…</h2>\n<ul>\n<li>Vivez et travaillez sous la lumière faible avec de nombreuses ombres, ne fournissant une lumière vive que lorsque vous attendez des visiteurs.</li>\n<li>Regardez les ombres des gens comme un moyen de les identifier, comme leurs autres traits, leur stature ou la structure de leur visage.</li>\n<li>Gardez contenance lorsque vous faites face à d'étranges créatures ou circonstances.</li>\n</ul>\n<h2>Les autres…</h2>\n<ul>\n<li>Croient que vous possédez des pouvoirs sombres telles que la capacité à avaler la lumière pour vous nourrir, à vous fondre dans l'obscurité ou à voyager entre les plans.</li>\n<li>Attendent de vous que vous soyez précautionneux, réservé et solitaire.</li>\n<li>Expriment de l'intérêt quant à votre lien physiologique ancestral avec le Plan de l'ombre.</li>\n</ul>\n<h2>Description physique</h2>\n<p>L'essence du Plan de l'Ombre apparaît comme une version modifiée du Plan matériel qui aurait été vidé de toute couleur. Ces même forces au sein du Plan de l'Ombre ont touché les fetchelins dont les teintes de peau vont d'un blanc monochrome désolé à un noir profond en passant par toutes les nuances de gris entre les deux. Leurs corps sont juste aussi diversifiés en forme et en taille que ceux des humains, bien que la plupart fassent preuve d'une certaine fluidité de déplacement qui sont la réminiscence des ombres changeantes. Les yeux sans pupille réfléchissant des fetchelins peuvent percer l'obscurité. Le trait le plus notable d'un fetchelin est que leur ombre ne représente presque jamais véritablement leur corps. À la place, les ombres des fetchelins pourraient avoir des formes et des tailles incongrues, alors que d'autres tremblotent, se déplacent à leur guise ou imitent l'ombre d'une autre créature proche.</p>\n<h2>Société</h2>\n<p>La plupart des fetchelins restent proches de Golarion soit sur le Plan matériel, soit sur le Plan de l'Ombre, soit en formant des communautés majoritairement fetchelines ou en se forgeant un destin solitaire. Les deux groupes planaires ont tendance à être insulaires ; nombre de cultures fetchelines préservent les mémoires de leurs premiers jours périlleux à se confronter à l'hostile Plan de l'Ombre ou à ses habitants séduisants. Leur prédilection pour former des liens étroits communs et pour s'adapter aux coutumes locales s'est répandu pour devenir une part d'une culture fetcheline plus large, renforcée par deux groupes fetchelins majeurs — les Estlaris et les Sharedars — qui vivent dans l'ombre de plus puissantes entités.</p>\n<h2>Alignement et Religion</h2>\n<p>Une culture basée sur la survie qui a été transmise sur des générations signifie que nombre de fetchelins préfèrent maintenir une attitude précautionneuse sur le monde et s'adaptent aux circonstances prévalentes. Il en résulte que nombre d'entre eux tendent vers une vision neutre de la vie. Certains choisissent de se joindre aux puissances locales pour obtenir un avancement personnel ou faire avancer leur communauté ou pour tordre les systèmes de l'intérieur. D'autres tentent de briser ce qu'ils perçoivent comme des entraves qui les forcent eux ou leur communauté.</p>\n<p>Un bon nombre de fetchelins ne sont pas religieux, reconnaissant les pouvoirs des dieux mais n'en vénèrant aucun. Les fetchelins croyants préfèrent des dieux qui offrent une protection et la stabilité, qu'il s'agisse de la vision pastorale d'Érastil ou des chaines entravantes de Zon-Kuthon. Ceux qui voyagent seuls ou franchissent les plans cherchent le réconfort d'Alseta, de Desna et de Gozreh. Calistria s'adresse aux fetchelins ambitieux, tandis que Grand-Mère araignée et Sivanah aident ceux qui souhaitent se déplacer au travers du monde sans se faire remarquer ou sans entraves. Certains vénèrent ces trois dernières comme un panthéon appelé le Voile riant ; une petite partie y intègre même Norgorber comme quatrième membre.</p>\n<h2>Noms</h2>\n<p>Les fetchelins se sont adaptés à un nouveau monde et leurs noms ont fait de même. Ces noms contiennent couramment des qualités phonétiques de plusieurs langues ou sont simplement des noms de la culture locale que les fetchelins trouvent appropriés. Les autres conventions de nom dominantes incluent les sons coulants, durs ou ceux à consonnance sifflantes et des surnoms qui font référence à d'importants proches ou à des traits de la communauté.</p>\n<h3>Exemples de noms</h3>\n<p>Amelisce, Ashka, Drosil, Eitsanara, Eomva, Ikyamek, Inva, Jegan, Lirtae, Meotrai, Sorsul, Zokaratz</p>"
        },
        {
            "id": "Shisk",
            "name": "Shisk (Shisk)",
            "description": "<p><em>Les shisks sont des habitants des montagnes secrets, des humanoïdes à plumes d'os qui se cachent sous terre dans des tunnels et des cavernes sombres. Leur fascination pour la collecte et la protection de connaissances ésotériques est l'une des rares choses qui peuvent les persuader d'explorer le monde extérieur.</em></p>\n<hr />\n</p>Les shisks rencontrent rarement les autres peuples, même dans l'étendue du Mwangi. Les shisks subsistent grâce à des régimes hypocaloriques à base de légumes et d'insectes, ce qui les amène rarement à entrer en compétition avec d'autres pour obtenir des ressources ou à les échanger avec d'autres peuples. Leur société est très unie, méfiante envers les étrangers, bien qu'ils n'attaquent pas immédiatement les visiteurs. Leur histoire se transmet verbalement et musicalement, et ils conservent rarement des archives écrites pour préserver leur savoir. Souvent, la seule preuve de l'existence des shisks vient des explorateurs qui trouvent des signes de leur architecture : des bâtiments en adobe organiques et à faible impact, creusés dans les montagnes plutôt que construits au sommet de celles-ci.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vous considérez comme une partie de la nature et évitez de prendre ce dont vous n'avez pas besoin.</li>\n<li>Vous méfiez de ceux qui prennent le dessus sur vous en vous incitant à révéler quelque chose.</li>\n<li>Aimez la chaleur et appréciez les bains de soleil malgré votre nature souterraine.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Sont préoccupés par votre régime alimentaire et le peu que vous mangez.</li>\n<li>Sont confus ou agacés par votre refus de donner des informations librement.</li>\n<li>Apprécient votre incroyable mémoire et vos connaissances.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les shisks ont des traits et des teintes de peau similaires à ceux des humains, allant généralement d'un bronzage parfait au noir profond. Ils sont plus légers que ce que leur taille pourrait indiquer, en raison de leurs os creux. Les shisks n'ont pas de poils sur le corps, mais leur dos est couvert d'un plumage vestigial qui ne pousse plus que sous forme de piquants osseux ressemblant à des plumes calcifiées. Bien que les shisks ne puissent pas voler, ces piquants sont plus longs autour de leurs bras, comme s'ils avaient autrefois eu des ailes. Les yeux du shisk se contractent en fentes à la lumière du soleil et ont généralement une couleur chaude, allant du noisette et du brun à des couleurs plus uniques comme le rouge ou l'ambre. Les shisks ont deux crocs étroits proéminents comme dents de devant sur leur mâchoire supérieure, ce qui amène certaines personnes à les confondre avec des asanbosams ou des vampires.</p>\n<h2>Société</h2>\n<p>Bien que rarement rencontrés, les shisks sont disposés à parler, à accueillir et à commercer avec les étrangers. Leur économie peut être déroutante pour les autres : ils évitent grandement le matérialisme en faveur de l'information et des arts. Ils donnent volontiers des biens matériels en échange de connaissances ou même de spectacles, considérant qu'ils sont du côté \"gagnant\" d'un marché si les gens sont prêts à prendre des biens matériels en échange d'informations précieuses. Ils ne donnent jamais d'informations en échange de biens matériels, mais seulement d'autres connaissances et ils demandent rarement des biens matériels dans les échanges.</p>\n<p>Les shisks sont si paranoïaques que l'on sait que différentes communautés de shisks s'affrontent pour des secrets. Les guerres ne sont pas menées pour des territoires ou des ressources mais pour des informations convoitées. En quelques occasions, lorsque des sages ou des diplomates shisks ont convaincu différents groupes de shisks de mettre de côté leurs différences pour collaborer, de grandes énigmes et de grands mystères de Golarion ont été résolus en quelques heures.</p>\n<p>Les vêtements des shisks sont amples et respirants et souvent minimalistes pour ne pas s'accrocher à leurs plumes osseuses. En raison du mépris de leur société pour le matérialisme, les shisks vivent en grande harmonie avec la nature qui les entoure, ne prenant que ce dont ils ont besoin. Les shisks s'adonnent souvent à des passe-temps simples, comme les bains de soleil.</p>\n<h2>Alignement et religion</h2>\n<p>Se considérant comme faisant partie du monde naturel et généralement concentrés sur leurs propres occupations plutôt que sur la société, la plupart des shisks adoptent des alignements neutres. Certains shisks sont les protecteurs de dieux depuis longtemps oubliés. Beaucoup de shisks vénèrent le dieu du soleil Chohar, un fait qui peut sembler étrange pour des gens qui vivent sous terre. La Foi Verte est très répandue parmi les shisks, mais lorsqu'ils cherchent des dieux personnels à vénérer, la plupart des shisks préfèrent les dieux de la connaissance et des secrets tels qu'Irez, Néthys ou Norgorber.</p>\n<h2>Noms</h2>\n<p>Les noms des shisks leur sont généralement accordés par leurs parents, bien que ces noms aient souvent une signification secrète connue uniquement de leur famille. Ils sont souvent composés de syllabes sifflantes, parfois ponctuées de voyelles aiguës.</p>\n<h3>Exemples de nom</h3>\n<p>Adomssha, Asjossa, Chishinsa, Dalissho, Lessia, Lishassha, Somissu, Quinshu</p>"
        }
    ],
    "mapping": {
        "description": "data.description.value"
    }
}