{
    "label": "Actions",
    "entries": [
        {
            "id": "Wyrm's Breath",
            "name": "Wyrm's Breath (Souffle du Ver)",
            "description": "<p><strong>Fréquence</strong> une fois par minute</p>\n<hr />\n<p>Votre eidolon réunit les pouvoirs des plus puissants Vers pour rendre son souffle encore plus spectaculaire. Si votre prochaine action consiste à utiliser Arme de souffle, le nombre de dés de dégâts et la zone de l'Arme de souffle sont tous les deux doublés.</p>"
        },
        {
            "id": "Quick Alchemy",
            "name": "Quick Alchemy (Alchimie rapide)",
            "description": "<p><strong>Coût</strong> 1 lot de réactifs imprégnés</p>\n<p><strong>Conditions</strong> Vous avez la formule de l'objet alchimique que vous créez et vous transportez ou maniez des @Compendium[pf2e.equipment-srd.4ftXXUCBHcf4b0MH]{outils alchimiques}, </p>\n<hr />\n<p>Vous préparez rapidement un objet alchimique périssable que vous pouvez utiliser sur‑le‑champ. Vous pouvez créer un unique objet alchimique d’un niveau inférieur ou égal à votre niveau d’alchimie avancée et qui se trouve dans votre formulaire, sans avoir à dépenser le coût monétaire normal en réactifs alchimiques ou à faire de test d’Artisanat. Cet objet possède le trait imprégné, mais est seulement efficace jusqu’au début de votre prochain tour.</p>"
        },
        {
            "id": "Recall Knowledge (Nature)",
            "name": "Recall Knowledge (Nature) (Se souvenir (Nature))",
            "description": "<p>Vous effectuez un test de compétence pour tenter de vous rappeler une information à propos d’un sujet correspondant à une compétence. Le MJ détermine le DD de ces tests et la compétence applicable.</p>\n<p>La compétence <strong>Nature</strong> peut être utilisée pour Se souvenir et obtenir des informations sur les sujets suivants : environnement, flore, géographie, climat, créatures d’origine naturelle et plans naturels.</p>\n<p>Dans certains cas, le MJ peut vous autoriser à utiliser une compétence différente mais elle aussi apparentée, généralement contre un DD plus élevé que la normale. Certains sujets peuvent apparaître plusieurs fois dans les listes mais les compétences peuvent chacune fournir des informations différentes. Par exemple, Arcanes pourrait vous permettre d’en savoir plus sur les défenses magiques d’un golem, là où Artisanat pourrait vous informer sur sa résistance impressionnante contre les attaques physiques.</p>\n<p>Le MJ peut vous autoriser à faire des tests pour Se souvenir en utilisant d’autres compétences. Par exemple, vous pourriez évaluer le talent d’un acrobate en utilisant Acrobaties. Si vous utilisez une compétence physique (comme dans cet exemple), il est fort probable que le MJ vous demande d’appliquer une valeur de caractéristique mentale — le plus souvent l’Intelligence — au lieu de la valeur de caractéristique physique normalement associée à la compétence.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous vous souvenez avec précision de l'information nécessaire et obtenez des informations ou du contexte supplémentaires.</p>\n<p><strong>Succès</strong> Vous vous souvenez avec précision de l'information nécessaire ou obtenez un indice utile sur votre situation actuelle.</p>\n<p><strong>Échec critique</strong> Vous vous souvenez d'une information inexacte ou obtenez un indice faux ou trompeur.</p>\n<hr />\n<h2 class=\"title\">Se souvenir : exemple de tâches</h2>\n<p>Ces exemples utilisent Société et Religion.</p>\n<ul>\n<li><strong>Inexpérimenté</strong> le nom d'un souverain, d'un noble prépondérant ou d'une divinité majeure</li>\n<li><strong>Qualifié</strong> la ligne de succession d'une famille noble majeure, les principaux préceptes d'une divinité majeure</li>\n<li><strong>Expert</strong> la généalogie d'un noble mineur, les enseignements d'un ancien prêtre</li>\n<li><strong>Maître</strong> la hiérarchie au sein de la cour d'un génie noble, les temples extraplanaires majeurs d'une divinité</li>\n<li><strong>Légendaire</strong> l'existence d'un héritier d'une famille noble depuis longtemps disparue, les préceptes secrets d'une religion</li>\n</ul>"
        },
        {
            "id": "Living Fortification",
            "name": "Living Fortification (Fortification vivante)",
            "description": "<p><strong>Déclencheur</strong> Vous lancez l'initiative.</p>\n<hr />\n<p>Vous pouvez vous placer sur la défensive avec des armes à feu ou des arbalètes, agissant comme une tour qui marcherait. Interagissez pour dégainer une arme à feu ou une arbalète. Vous positionnez alors cette arme de manière défensive, en obtenant un bonus de circonstance de +1 à la CA jusqu'au début de votre prochain tour ou un bonus de circonstances de +2 si l'arme choisie possède le trait parade.</p>"
        },
        {
            "id": "Draconic Frenzy",
            "name": "Draconic Frenzy (Frénésie draconique)",
            "description": "<p>Votre eidolon fait une Frappe avec son attaque à mains nues primaire et deux Frappes avec ses attaques à mains nues secondaires (dans n'importe quel ordre). Si n'importe laquelle de ses attaques touche de manière critique un ennemi, votre eidolon récupère instantanément l'utilisation de son Arme de souffle.</p>"
        },
        {
            "id": "Raise a Shield",
            "name": "Raise a Shield (Lever un bouclier)",
            "description": "<p><strong>Conditions</strong> Vous maniez un bouclier.</p>\n<hr />\n<p>Vous levez votre bouclier pour vous protéger. Quand vous avez Levé un bouclier, vous ajoutez le bonus de circonstances indiqué dans son profil à votre CA. Votre bouclier reste levé jusqu’au début de votre prochain tour.</p>\n<p>@Compendium[pf2e.action-macros.4hfQEMiEOBbqelAh]{Lever un bouclier}</p>"
        },
        {
            "id": "Recall Knowledge (Society)",
            "name": "Recall Knowledge (Society) (Se souvenir (Société))",
            "description": "<p>Vous effectuez un test de compétence pour tenter de vous rappeler une information à propos d’un sujet correspondant à une compétence. Le MJ détermine le DD de ces tests et la compétence applicable.</p>\n<p>La compétence <strong>Société</strong> peut être utilisées pour Se souvenir et obtenir des informations sur les sujets suivants : histoire locale, personnalités prépondérantes, institutions juridiques, structure des sociétés et cultures des humanoïdes.</p>\n<p>Dans certains cas, le MJ peut vous autoriser à utiliser une compétence différente mais elle aussi apparentée, généralement contre un DD plus élevé que la normale. Certains sujets peuvent apparaître plusieurs fois dans les listes mais les compétences peuvent chacune fournir des informations différentes. Par exemple, Arcanes pourrait vous permettre d’en savoir plus sur les défenses magiques d’un golem, là où Artisanat pourrait vous informer sur sa résistance impressionnante contre les attaques physiques.</p>\n<p>Le MJ peut vous autoriser à faire des tests pour Se souvenir en utilisant d’autres compétences. Par exemple, vous pourriez évaluer le talent d’un acrobate en utilisant Acrobaties. Si vous utilisez une compétence physique (comme dans cet exemple), il est fort probable que le MJ vous demande d’appliquer une valeur de caractéristique mentale — le plus souvent l’Intelligence — au lieu de la valeur de caractéristique physique normalement associée à la compétence.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous vous souvenez avec précision de l'information nécessaire et obtenez des informations ou du contexte supplémentaires.</p>\n<p><strong>Succès</strong> Vous vous souvenez avec précision de l'information nécessaire ou obtenez un indice utile sur votre situation actuelle.</p>\n<p><strong>Échec critique</strong> Vous vous souvenez d'une information inexacte ou obtenez un indice faux ou trompeur.</p>\n<h2 class=\"title\">Se souvenir : exemple de tâches</h2>\n<p>Ces exemples utilisent Société et Religion.</p>\n<ul>\n<li><strong>Inexpérimenté</strong> le nom d'un souverain, d'un noble prépondérant ou d'une divinité majeure</li>\n<li><strong>Qualifié</strong> la ligne de succession d'une famille noble majeure, les principaux préceptes d'une divinité majeure</li>\n<li><strong>Expert</strong> la généalogie d'un noble mineur, les enseignements d'un ancien prêtre</li>\n<li><strong>Maître</strong> la hiérarchie au sein de la cour d'un génie noble, les temples extraplanaires majeurs d'une divinité</li>\n<li><strong>Légendaire</strong> l'existence d'un héritier d'une famille noble depuis longtemps disparue, les préceptes secrets d'une religion</li>\n</ul>"
        },
        {
            "id": "Burrow",
            "name": "Burrow (Creuser)",
            "description": "<p><strong>Conditions</strong> Vous avez une Vitesse de creusement.</p>\n<hr />\n<p>Vous creusez un chemin à travers de la terre, du sable ou un autre matériau meuble avec d’une distance maximale égale à votre Vitesse de creusement. Vous ne pouvez pas creuser à travers la roche ou d’autres substances plus denses que la terre, sauf si un pouvoir vous le permet.</p>"
        },
        {
            "id": "Refocus",
            "name": "Refocus (Refocaliser)",
            "description": "<p><strong>Conditions</strong>  Vous disposez d’une réserve de focalisation et vous avez dépensé au moins 1 point de focalisation depuis la dernière fois que vous avez récupéré vos points de focalisation.</p>\n<hr />\n<p>Vous passez 10 minutes à accomplir des actes permettant de restaurer votre connexion magique, ce qui rend 1 point de focalisation à votre réserve. Ces actes sont décrits avec la classe ou le pouvoir qui vous a donné vos sorts focalisés. Ils se recoupent souvent avec d’autres tâches liées à l’origine de vos sorts focalisés.</p>\n<p>Par exemple, un prêtre qui reçoit ses sorts focalisés de la part d’une divinité bonne peut généralement utiliser Refocaliser pendant qu’il soigne les plaies de ses alliés tandis qu’un magicien de l’école de l’illusion pourrait se Refocaliser en tentant d’@Compendium[pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Identifier de la magie} issue de l’école de l’illusion.</p>"
        },
        {
            "id": "Primal Roar",
            "name": "Primal Roar (Rugissement primal)",
            "description": "<p>Votre eidolon relâche un rugissement primal ou un autre bruit terrifiant qui correspond à la forme de votre eidolon. Votre eidolon fait un test d'Intimidation pour @Compendium[pf2e.actionspf2e.2u915NdUyQan6uKF]{Démoraliser} chaque ennemi qui peut entendre le rugissement ; Ces tentatives pour Démoraliser ne subissent pas les pénalités provoquées par le fait de ne pas partager un même langage.</p>"
        },
        {
            "id": "Dispelling Bullet",
            "name": "Dispelling Bullet (Balle de dissipation)",
            "description": "<p>Vous imprégnez une balle d'un champ d'abjuration construit sur votre signature magique, perturbant la magie de tout ce qu'elle touche. Effectuez une Frappe avec une arme à feu ou une arbalète contre un ennemi que vous pouvez voir. Si vous le touchez, vous tentez de contrer un effet de sort actif sur la cible (votre choix, ou l'effet de plus haut niveau si vous ne choisissez pas). Votre niveau de contre est égal à la moitié de votre niveau (arrondi au supérieur), et votre modificateur de test de contre est égal à votre DD de classe - 10.</p>"
        },
        {
            "id": "Drain Bonded Item",
            "name": "Drain Bonded Item (Drain d'objet lié)",
            "description": "<p><strong>Fréquence</strong> une fois par jour</p>\n<p><strong>Conditions</strong> Vous n'avez pas encore agi à votre tour.</p>\n<hr />\n<p>Vous dépensez la puissance contenue dans votre objet lié, ce qui vous permet de lancer, sans dépenser d’emplacement, un sort que vous avez préparé pour la journée et déjà lancé. Vous devez tout de même Lancer le sort et remplir ses autres conditions.</p>"
        },
        {
            "id": "Arcane Cascade",
            "name": "Arcane Cascade (Cascade arcanique)",
            "description": "<p><strong>Conditions</strong> Vous avez utilisé votre plus récente action pour Lancer un sort ou effectuer une Frappe de sort.</p>\n<hr />\n<p>Vous détournez une partie de la puissance magique du sort pour la faire circuler dans votre corps et votre arme en utilisant des formes spécialisées, la respiration ou le jeu de jambes. Lorsque vous êtes dans cette position, vos coups au corps-à-corps infligent [[/r 1 #dégât]]{1 dégât supplémentaire}. Ces dégâts passent à 2 si vous avez Spécialisation avec les armes et à 3 si vous avez Spécialisation avec les armes supérieure. Toute Frappe qui bénéficie de ces dégâts obtient le trait arcanique, ce qui la rend magique.</p>\n<p>Si votre dernier sort avant d'entrer dans la posture était un sort qui peut infliger des dégâts, les dégâts de la posture sont du même type que ceux que le sort pouvait infliger (ou d'un type de votre choix si le sort pouvait infliger plusieurs types de dégâts). Si le sort ne pouvait pas infliger de dégâts, le bonus de dégâts de cette posture dépend de l'école du sort.</p>\n<ul>\n<li><strong>Abjuration</strong> ou <strong>évocation</strong> force</li>\n<li><strong>Invocation</strong> ou <strong>transmutation</strong> même type que votre arme ou attaque à mains nues</li>\n<li><strong>Divination</strong>, <strong>enchantment</strong> ou <strong>illusion</strong> mental</li>\n<li><strong>Nécromancie</strong> négatif</li>\n</ul>"
        },
        {
            "id": "Liberating Step",
            "name": "Liberating Step (Pas libérateur)",
            "description": "<p><strong>Déclencheur</strong> Un ennemi inflige des dégâts, @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Empoigne/Agrippe} ou @Compendium[pf2e.actionspf2e.PMbdMWc2QroouFGD]{Saisit} votre allié et les deux sont à 4,50 m ou moins de vous.</p>\n<hr />\n<p>Vous libérez un allié de ce qui l’@Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Entrave}. Si le déclencheur est un allié qui subit des dégâts, il gagne une résistance à tous les dégâts contre les dégâts déclencheurs égale à 2 + votre niveau. L’allié peut tenter de se libérer des effets qui l’empoignent, l’entravent, l’@Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilisent} ou le @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralysent}. Soit il effectue un nouveau jet de sauvegarde contre un tel effet s’il autorise un jet de sauvegarde, soit il tente de @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{S’échapper} de l’un de ces effets par une action gratuite.</p>\n<p>S’il peut se déplacer, il peut Faire un pas par une action gratuite, même s’il n’a pas eu besoin de s’échapper.</p>"
        },
        {
            "id": "De-Animating Gestures (False)",
            "name": "De-Animating Gestures (False) (Gestes de désactivation (incorrects))",
            "description": "<p>Vous désignez une unique créature mécanique dans les 9 m que vous pouvez voir. La créature mécanique est @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Accélérée 1} durant 1 minute et est temporairement immunisée à cette capacité pendant 24 heures. Elle peut utiliser l'action supplémentaire uniquement pour Marcher rapidement ou Frapper.</p>"
        },
        {
            "id": "Thundering Roar",
            "name": "Thundering Roar (Rugissement tonitruant)",
            "description": "<p>La cible relâche une puissante vocalisation. Chaque ennemi dans une émanation de 3 m subit [[/r 4d8 #son]]{4d8 dégâts de son} avec un jet de Volonté basique contre votre DD de sort. Une créature qui obtient un échec à son jet de Volonté est aussi @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Effrayée 1}.</p>\n<hr />\n<p><strong>Intensifié (+2)</strong> Les dégâts du Rugissement augmentent de [[/r 2d8 #son]]{2d8}.</p>"
        },
        {
            "id": "Recall Knowledge (Arcana)",
            "name": "Recall Knowledge (Arcana) (Se souvenir (Arcanes))",
            "description": "<p>Vous effectuez un test de compétence pour tenter de vous rappeler une information à propos d’un sujet correspondant à une compétence. Le MJ détermine le DD de ces tests et la compétence applicable.</p>\n<p>La compétence <strong>Arcanes</strong> peut être utilisée pour Se souvenir et obtenir des informations sur les sujets suivants : théories arcaniques, traditions magiques, créatures importantes d’un point de vue arcanique et plans arcaniques.</p>\n<p>Dans certains cas, le MJ peut vous autoriser à utiliser une compétence différente mais elle aussi apparentée, généralement contre un DD plus élevé que la normale. Certains sujets peuvent apparaître plusieurs fois dans les listes mais les compétences peuvent chacune fournir des informations différentes. Par exemple, Arcanes pourrait vous permettre d’en savoir plus sur les défenses magiques d’un golem, là où Artisanat pourrait vous informer sur sa résistance impressionnante contre les attaques physiques.</p>\n<p>Le MJ peut vous autoriser à faire des tests pour Se souvenir en utilisant d’autres compétences. Par exemple, vous pourriez évaluer le talent d’un acrobate en utilisant Acrobaties. Si vous utilisez une compétence physique (comme dans cet exemple), il est fort probable que le MJ vous demande d’appliquer une valeur de caractéristique mentale — le plus souvent l’Intelligence — au lieu de la valeur de caractéristique physique normalement associée à la compétence.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous vous souvenez avec précision de l'information nécessaire et obtenez des informations ou du contexte supplémentaires.</p>\n<p><strong>Succès</strong> Vous vous souvenez avec précision de l'information nécessaire ou obtenez un indice utile sur votre situation actuelle.</p>\n<p><strong>Échec critique</strong> Vous vous souvenez d'une information inexacte ou obtenez un indice faux ou trompeur.</p>\n<h2 class=\"title\">Se souvenir : exemple de tâches</h2>\n<p>Ces exemples utilisent Société et Religion.</p>\n<ul>\n<li><strong>Inexpérimenté</strong> le nom d'un souverain, d'un noble prépondérant ou d'une divinité majeure</li>\n<li><strong>Qualifié</strong> la ligne de succession d'une famille noble majeure, les principaux préceptes d'une divinité majeure</li>\n<li><strong>Expert</strong> la généalogie d'un noble mineur, les enseignements d'un ancien prêtre</li>\n<li><strong>Maître</strong> la hiérarchie au sein de la cour d'un génie noble, les temples extraplanaires majeurs d'une divinité</li>\n<li><strong>Légendaire</strong> l'existence d'un héritier d'une famille noble depuis longtemps disparue, les préceptes secrets d'une religion</li>\n</ul>"
        },
        {
            "id": "Leap",
            "name": "Leap (Bondir)",
            "description": "<p>Vous faites un petit saut sans prendre de risque. Vous pouvez Bondir de 3 m au maximum à l’horizontale si votre Vitesse est supérieure ou égale à 4,50 m ou de 4,50 m au maximum à l’horizontale si votre Vitesse est supérieure ou égale à 9 m. Vous atterrissez dans l’espace où se termine votre Bond (ce qui signifie que vous pouvez généralement sauter par‑dessus un fossé de 1,50 m ou un fossé de 3 m si votre Vitesse est supérieure ou égale à 9 m).</p>\n<p>Si vous Bondissez verticalement, vous pouvez vous déplacer de 90 cm en hauteur et de 1,50 m en longueur pour atteindre une surface surélevée.</p>\n<p>Vous devez faire appel à la compétence Athlétisme pour sauter sur de plus grandes distances.</p>"
        },
        {
            "id": "Follow the Expert",
            "name": "Follow the Expert (Suivre l'expert)",
            "description": "<p>Choisissez un allié qui fait un test de compétence récurrent pendant qu’il explore, comme un test d’Escalade, ou qui adopte une tactique d’exploration différente qui nécessite de faire un test de compétence (comme @Compendium[pf2e.actionspf2e.IE2nThCmoyhQA0Jn]{Échapper aux regards}). Cet allié doit être au moins expert dans cette compétence et volontaire pour vous porter assistance. Tant que vous Suivez l’expert, vous copiez ses tactiques ou faites des tests de compétences similaires.</p>\n<p>Grâce à l’aide de votre allié, vous pouvez ajouter votre niveau au test de compétence associé sous la forme d’un bonus de maîtrise, même si vous êtes inexpérimenté. En outre, vous bénéficiez d’un bonus de circonstances à votre test de compétence en fonction du rang de maîtrise de votre allié (+2 pour expert, +3 pour maître et +4 pour légendaire).</p>"
        },
        {
            "id": "Hide",
            "name": "Hide (Se cacher)",
            "description": "<p>Vous vous réfugiez derrière un abri normal ou important ou vous vous enfoncez dans un élément qui offre un camouflage pour être @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Caché} et non plus @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Observé}. Le MJ effectue votre test de <span data-pf2-action=\"hide\" data-pf2-glyph=\"A\">Discrétion</span> en secret et compare le résultat au DD de Perception de chaque créature qui vous observe mais vis‑à‑vis desquelles vous bénéficiez d’un abri normal ou important, ou êtes masqué. Votre test bénéficie du bonus de circonstances que vous confère un abri normal ou important.</p>\n<hr />\n<p><strong>Succès</strong> Si la créature pouvait vous voir, vous êtes à présent caché d’elle et non plus observé. Si vous étiez caché ou @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détecté} par la créature, vous conservez cet état.</p>\n<p>Si vous avez réussi à vous cacher d’une créature mais que vous ne bénéficiez plus d’un abri normal ou important ou n’êtes pas masqué vis‑à‑vis d’elle, vous redevenez observé. Vous n’êtes plus caché si vous faites quoi que ce soit d’autre que Se cacher, @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Être furtif} ou Faire un pas. Si vous Frappez une créature, celle‑ci reste @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Prise au dépourvu} contre cette attaque puis vous devenez observé. Si vous faites quoi que ce soit d’autre, vous devenez Observé juste avant que vous n’agissiez, à moins que le MJ n’en décide autrement. Le MJ peut vous autoriser à accomplir une action particulièrement discrète sans vous faire repérer, mais il est possible qu’elle nécessite un autre test de Discrétion.</p>\n<p>Si une créature utilise @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Cherche} dans le but de vous observer, vous devez réussir à Vous cacher pour vous cacher d’elle.</p>"
        },
        {
            "id": "De-Animating Gestures (True)",
            "name": "De-Animating Gestures (True) (Gestes de désactivation (corrects))",
            "description": "<p>Vous désignez une unique créature mécanique dans les 9 m que vous pouvez voir. La créature mécanique est @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Ralentie 1} durant 1 minute.</p>"
        },
        {
            "id": "Change Shape (Beastkin)",
            "name": "Change Shape (Beastkin) (Changer de forme (Beastkin))",
            "description": "<p>Vous prenez votre forme humanoïde ou hybride. Chaque forme a son apparence spécifique persistante et la plupart des beastkin restent sous leur forme hybride par défaut.</p>\n<p>Sous forme hybride, vous ressemblez à un mélange entre votre aascendance et votre animal intérieur. Sous la forme hybride, vous obtenez une Frappe de mâchoîres à mains nues ressemblant à la capacité de votre animal intérieur (de crocs pour les chauves-souris, de bec pour les aigles, de mandibules pour les guêpes, etc). Vos mâchoires infligent 1d4 dégâts perforants, possèdent les traits agile, finesse et à mains nues et sont dans le groupe pugilat.</p>\n<p>Sous votre forme humanoïde, vous prenez l'apparence de votre ascendance originelle.</p>"
        },
        {
            "id": "Destructive Vengeance",
            "name": "Destructive Vengeance (Vengeance destructrice)",
            "description": "<p><strong>déclencheur </strong>Un ennemi dans les 4,5 m vous fait subir des dégâts.</p>\n<hr />\n<p>Le sang appelle le sang lorsque vous menez votre ennemi à son anéantissement. Vous augmentez le montant des dégâts que vous subissez de <a class=\"inline-roll roll\" title=\"1d6\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"1d6\">1d6</a> et vous infligez <a class=\"inline-roll roll\" title=\"1d6\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"1d6\">1d6</a> dégâts à l'énnemi déclencheur, en choisissant entre mal ou négatif avant de les infliger à chaque fois que vous utilisez cette réaction. De plus, jusqu'à la fin de votre prochain tour, vos @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappes} contre la créature déclencheuse infligent 2 dégâts supplémentaires du type que vous avez choisi.</p>\n<p>Les dégâts que vous subissez et que vous infligez lorsque vous utilisez cette réaction passent à <a class=\"inline-roll roll\" title=\"2d6\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"2d6\">2d6</a> au niveau 5, <a class=\"inline-roll roll\" title=\"3d6\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"3d6\">3d6</a> au niveau 9, <a class=\"inline-roll roll\" title=\"4d6\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"4d6\">4d6</a> au niveau 12, <a class=\"inline-roll roll\" title=\"5d6\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"5d6\">5d6</a> au niveau 16 et <a class=\"inline-roll roll\" title=\"6d6\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"6d6\">6d6</a> au niveau 19.</p>\n<p>Les dégâts supplémentaires de vos Frappes passent à <a class=\"inline-roll roll\" title=\"4\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"4\">4</a> au niveau 9 et à <a class=\"inline-roll roll\" title=\"6\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"6\">6</a> au niveau 16.</p>"
        },
        {
            "id": "Pursue a Lead",
            "name": "Pursue a Lead (Suivre une piste)",
            "description": "<p><strong>Fréquence</strong> une fois toutes les 10 minutes</p>\n<hr />\n<p>Vous passez 1 minute à examiner les détails d’un indice potentiel en désignant le sujet lié à cet indice comme la cible de votre enquête en cours. Ce sujet est généralement une créature spécifique, un objet ou un emplacement assez précis (comme une salle ou un corridor) mais le MJ pourrait accepter d'autres sujets pour votre enquête. Vous n’avez pas besoin de connaître l’identité, la raison d’être ou la nature du sujet, mais devez être au courant de son existence. Par exemple, trouver des empreintes suffit à lancer une enquête sur la créature qui les a laissées et voir un croquis rapide d’un objet ou d’un emplacement peut suffire à ouvrir une enquête sur le sujet.</p>\n<p>Chaque fois que vous tentez un test de Perception ou un test de compétence pour enquêter sur le sujet désigné, vous gagnez un bonus de circonstances de +1 à ce test. Les tests auxquels cet avantage s’applique dépendent des actions que vous utilisez pour mener l’enquête et sont déterminés par le MJ, mais il s’agit généralement de tests de Perception ou de tests de compétence utilisant l’Intelligence, la Sagesse ou le Charisme.</p>\n<p>Vous pouvez maintenir deux enquêtes actives en même temps. Si vous Suivez une autre piste alors que vous avez déjà deux enquêtes ouvertes, le sujet doit être différent de ces deux enquêtes (ou, plutôt, vous devriez penser qu’il est différent) et vous devez abandonner un des deux autres sujets, à votre choix. Une fois que vous avez abandonné une enquête, vous ne pouvez plus Suivre cette piste à nouveau avant vos prochains préparatifs quotidiens.</p>"
        },
        {
            "id": "Salt Wound",
            "name": "Salt Wound (Saler une blessure)",
            "description": "<p><strong>Fréquence</strong> une fois par jour</p>\n<p><strong>Déclencheur</strong> Une créature qui possède du sang et n'est pas à son maximum de Points de vie vous touche avec une Frappe au corps à corps.</p>\n<hr />\n<p><strong>Effet</strong> Vous canalisez du sel et de la saumure provenant de votre sang pour les verser sur les blessures de la créature. La créature doit tenter un jet de Vigueur en utilisant le plus élevé entre votre DD de classe et votre DD de sort. En cas d'échec, la créature subit [[/r 1d6 #acide persistant]] @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{1d6 dégâts d'acide persistants} et est rendue @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Malade} 1 par la douleur. En cas d'échec critique, elle subit à la place [[/r 2d6 #acide persistant]] @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{2d6 dégâts d'acide persistant} et elle est Malade 2.</p>"
        },
        {
            "id": "Share Senses",
            "name": "Share Senses (Partager les sens)",
            "description": "<p><strong>Conditions</strong> Votre eidolon est manifesté.</p>\n<p>Vous projetez vos sens dans votre eidolon, vous permettant de percevoit à traverslui. Lorsque vous le faites, vous perdez toutes les informations sensorielles de votre propre corps, mais pouvez sentir à travers votre corps d'eidolon jusqu'à 1 minute. Vous pouvez @Compendium[pf2e.actionspf2e.AjLSHZSWQ90exdLo]{Révoquer} cet effet.</p>\n<hr />\n<p><strong>Spécial</strong> Cette action possède le trait correspondant à la tradition de votre eidolon (arcanique, divine, occulte ou primordiale). Votre eidolon peut aussi utiliser cette capacité. Lorsqu'il le fait, cela projette ses sens dans votre corps.</p>"
        },
        {
            "id": "Learn a Spell",
            "name": "Learn a Spell (Apprendre un sort)",
            "description": "<p><strong>Conditions</strong> Vous avez une capacité de classe d’incantation et le sort que vous voulez apprendre est sur la liste de sorts de votre tradition magique.</p>\n<hr />\n<p>Vous pouvez apprendre un nouveau sort de votre tradition auprès de quelqu’un qui le connaît déjà ou par le biais d’un manuscrit magique comme un grimoire ou un parchemin. Si vous êtes capable d’incanter des sorts de plusieurs traditions, vous pouvez Apprendre un sort de n’importe laquelle de ces traditions mais vous devez utiliser la compétence correspondante pour ce faire. Par exemple, si vous êtes un prêtre avec l’archétype de multiclassage de barde, vous ne pouvez pas utiliser Religion pour ajouter un sort occulte à votre répertoire de sorts de barde.</p>\n<p>Pour apprendre le sort, vous devez faire ce qui suit :</p>\n<ul>\n<li>Passer une heure par niveau du sort en conversation avec une personne qui connaît le sort ou en possession du manuscrit magique sur lequel il est inscrit.</li>\n<li>Posséder les matériaux dont le prix est indiqué dans le tableau ci-après.</li>\n<li>Effectuer un test de la compétence correspondant à votre tradition (le DD est déterminé par le MJ, celui‑ci étant souvent proche du DD indiqué dans le tableau). Le DD des sorts peu courants ou rares sont plus élevés.</li>\n</ul>\n<p>Si vous avez un grimoire, Apprendre un sort vous permet d’ajouter le sort dans votre grimoire ; si vous préparez les sorts issus d’une liste, le sort appris est ajouté à votre liste ; si vous avez un répertoire de sorts, vous pouvez le sélectionner quand vous ajoutez ou remplacez des sorts.</p>\n<h2>Table : Apprendre un sort</h2>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Niveau de sort</th>\n<th>Prix</th>\n<th>DD</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>0 ou 1</td>\n<td>6 po</td>\n<td>18</td>\n</tr>\n<tr>\n<td>2</td>\n<td>6 po</td> \n<td>18</td>\n</tr>\n<tr>\n<td>3</td>\n<td>16 po</td> \n<td>20</td>\n</tr>\n<tr>\n<td>4</td>\n<td>36 po</td> \n<td>23</td>\n</tr>\n<tr>\n<td>5</td>\n<td>70 po</td> \n<td>26</td>\n</tr>\n<tr>\n<td>6</td>\n<td>140 po</td> \n<td>28</td>\n</tr>\n<tr>\n<td>7</td>\n<td>300 po</td> \n<td>31</td>\n</tr>\n<tr>\n<td>8</td>\n<td>650 po</td> \n<td>34</td>\n</tr>\n<tr>\n<td>9</td>\n<td>1.500 po</td> \n<td>36</td>\n</tr>\n<tr>\n<td>10</td>\n<td>7.000 po</td> \n<td>41</td>\n</tr>\n</tbody>\n</table>\n<hr />\n<p><strong>Succès critique</strong> Vous dépensez la moitié des matériaux et apprenez le sort.</p>\n<p><strong>Succès</strong> Vous dépensez les matériaux et apprenez le sort.</p>\n<p><strong>Échec</strong> Vous ne parvenez pas à apprendre le sort mais vous pouvez retenter après avoir gagné un niveau. Les matériaux ne sont pas dépensés.</p>\n<p><strong>Échec critique</strong> Comme l’échec, sauf que vous dépensez la moitié des matériaux.</p>"
        },
        {
            "id": "Force Open",
            "name": "Force Open (Ouvrir de force)",
            "description": "<p>En utilisant votre corps, un levier ou un autre outil, vous tentez de forcer l’ouverture d’une porte, d’une fenêtre, d’un contenant ou d’une grille épaisse. Avec un résultat suffisamment élevé, vous pouvez même traverser des murs. Vous subissez un malus d’objet de -2 au test <span data-pf2-action=\"forceOpen\" data-pf2-glyph=\"A\">d’Athlétisme</span> si vous tentez d’Ouvrir de force quelque chose sans pied‑de‑biche.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous ouvrez la porte, la fenêtre, le contenant ou la grille sans l’endommager si vous le souhaitez.</p>\n<p><strong>Succès</strong> Vous enfoncez la porte, la fenêtre, le contenant ou la grille et l’objet enfoncé obtient l’état @Compendium[pf2e.conditionitems.6dNUvdb1dhToNDj3]{brisé}.</p>\n<p><strong>Échec critique</strong> Votre tentative bloque la porte, la fenêtre, le contenant ou la grille, imposant un malus de circonstances de −2 aux tentatives ultérieures pour l’Ouvrir de force.</p>\n<h2>Ouvrir de force : exemples de tâches</strong></h2>\n<ul>\n<li><strong>Inexpérimenté</strong> tissu, verre fin</li>\n<li><strong>Qualifié</strong> glace, verre épais</li>\n<li><strong>Expert</strong> porte en bois peu épaisse, herse en bois</li>\n<li><strong>Maître</strong> porte en bois épaisse, herse en fer, barreau métallique</li>\n<li><strong>Légendaire</strong> porte en pierre ou en fer</li>\n</ul>"
        },
        {
            "id": "Breath Weapon (Cold) (Cone)",
            "name": "Breath Weapon (Cold) (Cone) (Arme de souffle de froid (cône))",
            "description": "<p>Votre eidolon lâche une explosion d'énergie destructrice. Votre eidolon inflige [[/r 1d6 #de froid]]{1d6 dégâts de froid} à toutes les créatures dans un <span data-pf2-effect-area=\"cone\" data-pf2-distance=\"30\">cône de 9 m</span>, avec un jet de Réflexes basique contre votre DD de sorts.</p>\n<p>Votre eidolon ne peut plus alors utiliser son arme de souffle durant les [[/r 1d4 #rounds]]{1d4 rounds} suivants.</p>\n<p>Au niveau 3 puis tous les deux niveaux par la suite, les dégâts augmentent de 1d6.</p>\n<p>[[/r (floor(@details.level.value/2))d6 #froid]]{Dégâts selon le niveau}</p>"
        },
        {
            "id": "Repair",
            "name": "Repair (Réparer)",
            "description": "<p><strong>Conditions</strong> Vous transportez ou maniez un @Compendium[pf2e.equipment-srd.vLGDUFrg4yGzpTQX]{kit de répération}</p>\n<hr />\n<p>Vous passez dix minutes à tenter de réparer un objet endommagé, en le plaçant sur une surface stable et en utilisant le kit de réparation avec vos deux mains. Le MJ détermine le DD, sachant que le DD pour Réparer un objet donné est généralement similaire à celui pour le Fabriquer. Vous ne pouvez pas Réparer un objet détruit.</p>\n<hr />\n<p><strong>Succès critique</strong> L’objet réparé récupère 10 points de vie et 10 points de vie supplémentaires par rang de maîtrise que vous avez en Artisanat (pour un total de 20 PV si vous êtes qualifié, 30 PV si vous êtes un expert, 40 PV si vous êtes un maître ou 50 PV si vous êtes légendaire).</p>\n<hr />\n<p><strong>Succès</strong> L’objet réparé récupère 5 points de vie et 5 points de vie supplémentaires par rang de maîtrise que vous avez en Artisanat (pour un total de 10 PV si vous êtes qualifié, 15 PV si vous êtes un expert, 20 PV si vous êtes un maître ou 25 PV si vous êtes légendaire).</p>\n<p><strong>Échec critique</strong> Vous infligez <a class=\"inline-roll roll\" title=\"2d6\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"2d6\">2d6</a> dégâts à l’objet. Appliquez la Solidité de l’objet à ces dégâts.</p>"
        },
        {
            "id": "Ready",
            "name": "Ready (Préparer)",
            "description": "<p>Vous vous préparez à utiliser une action qui se déroulera hors de votre tour. Choisissez une action unique ou une action gratuite que vous pouvez utiliser et précisez un déclencheur. Votre tour prend alors fin. Si le déclencheur que vous avez indiqué se déroule avant le début de votre prochain tour, vous pouvez utiliser l’action choisie comme une réaction (dans la mesure où vous répondez à toutes les conditions pour l'utiliser). Vous ne pouvez pas Préparer une action gratuite qui a déjà un déclencheur.</p>\n<p>Si vous êtes soumis à un malus d’attaques multiples et que votre action préparée est une action d’attaque, votre attaque préparée est soumise au malus d’attaques multiples que vous aviez quand vous l’avez Préparée. Il s’agit d’une des rares occasions où le malus d’attaques multiples est appliqué hors de votre tour.</p>"
        },
        {
            "id": "Tumble Through",
            "name": "Tumble Through (Déplacement acrobatique)",
            "description": "<p>Vous Marchez rapidement d’une distance égale à votre Vitesse. Pendant ce déplacement, vous pouvez tenter de traverser l’espace occupé par un ennemi. Effectuez un test d’<span data-pf2-action=\"tumbleThrough\" data-pf2-glyph=\"A\">Acrobaties</span> contre le DD de Réflexes de l’ennemi dès que vous tentez d’entrer dans l’espace qu’il occupe. Vous pouvez faire un Déplacement acrobatique en effectuant les actions @Compendium[pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Voler}, @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalader}, @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Nager} ou une autre action au lieu de Marcher rapidement en fonction de votre environnement .</p>\n<hr />\n<p><strong>Succès</strong> Vous traversez l’espace occupé par l’ennemi, en considérant les cases dans son espace comme un terrain difficile (chaque déplacement de 1,50 m compte comme un déplacement de 3 m). Si vous n’avez pas assez de Vitesse pour traverser complètement l’espace qu’il occupe, vous appliquez l’effet de l’échec.</p>\n<p><strong>Échec</strong> Votre déplacement prend fin et vous déclenchez des réactions comme si vous étiez sorti de la case dans laquelle vous avez commencé.</p>"
        },
        {
            "id": "Breath Weapon",
            "name": "Breath Weapon (Arme de souffle)",
            "description": "<p>Votre eidolon lâche une explosion d'énergie destructrice. Votre eidolon inflige [[/r 1d6]]{1d6 dégâts } à toutes les créatures, avec un jet de Réflexes basique contre votre DD de sorts. La zone et le type de dégâts de l'Arme de souffle sont choisis lorsque l'eidolon obtient cette capacité.</p>\n<p>Votre eidolon ne peut plus alors utiliser son arme de souffle durant les [[/r 1d4 #rounds]]{1d4 rounds} suivants.</p>\n<p>Au niveau 3 puis tous les deux niveaux par la suite, les dégâts augmentent de 1d6.</p>\n<p>[[/r (floor(@details.level.value/2))d6]]{Dégâts selon le niveau}</p>"
        },
        {
            "id": "Resist Elf Magic",
            "name": "Resist Elf Magic (Résister à la magie elfique)",
            "description": "<p><strong>Déclencheur</strong> Vous effectuez un jet de sauvegarde, qui n'a pas encore été lancé, contre un effet magique.</p>\n<hr />\n<p>Votre résistance ancestrale à la magie vous protège. Vous gagnez un bonus de circonstances de +1 au jet de sauvegarde déclencheur. Si l’effet déclencheur est de nature arcanique, vous gagnez un bonus de +2 à la place.</p>"
        },
        {
            "id": "Breath Weapon (Poison) (Line)",
            "name": "Breath Weapon (Poison) (Line) (Arme de souffle empoisonné (Ligne))",
            "description": "<p>Votre eidolon lâche une explosion d'énergie destructrice. Votre eidolon inflige [[/r 1d6 #poison]]{1d6 dégâts de poison} à toutes les créatures sur une <span data-pf2-effect-area=\"line\" data-pf2-distance=\"60\">ligne de 18 m</span>, avec un jet de Réflexes basique contre votre DD de sorts.</p>\n<p>Votre eidolon ne peut plus alors utiliser son arme de souffle durant les [[/r 1d4 #rounds]]{1d4 rounds} suivants.</p>\n<p>Au niveau 3 puis tous les deux niveaux par la suite, les dégâts augmentent de 1d6.</p>\n<p>[[/r (floor(@details.level.value/2))d6 #poison]]{Dégâts selon le niveau}</p>"
        },
        {
            "id": "Seething Frenzy",
            "name": "Seething Frenzy (Frénésie bouillonnante)",
            "description": "<p>La fureur de votre eidolon déborde en une frénésie téméraire et hors de contrôle. Lorsqu'il devient frénétique, votre eidolon est affecté par @Compendium[pf2e.spells-srd.HStu2Yhw3iQER9tY]{Booster l'eidolon} et obtient des Points de vie temporaires égaux à votre niveau mais il subit une pénalité de -2 à la CA. Votre eidolon ne peut volontairement mettre un terme à la frénésiee ou commencer une autre frénésie lorsqu'il est frénétique.</p>\n<p>La frénésie dure pendant 1 minute, après laquelle il est @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigué} pendant 1 minute et ne peut débuter une autre frénésie pendant 1 minute.</p>"
        },
        {
            "id": "Raconteur's Reload",
            "name": "Raconteur's Reload (Rechargement du baratineur)",
            "description": "<p>Vos paroles rapides ou percutantes détournent l'attention de l'ennemi de vos mains suffisamment longtemps pour lui permettre d'encaisser une autre balle. Interagissez pour recharger, puis tentez un test de Duperie pour Créer une diversion ou un test d'Intimidation pour Démoraliser.</p>"
        },
        {
            "id": "Fly",
            "name": "Fly (Voler)",
            "description": "<p><strong>Conditions</strong> Vous avez une Vitesse de vol.</p>\n<hr />\n<p>Vous vous déplacez dans les airs d’une distance maximale égale à votre Vitesse de vol. Vous faites appel aux règles du déplacement à travers un terrain difficile pour vous déplacer vers le haut (verticalement ou en diagonale). Vous pouvez vous diriger verticalement vers le sol de 3 m en dépensant 1,50 m de déplacement. Si vous Volez jusqu’au sol, vous ne subissez pas de dégâts de chute. Vous pouvez utiliser une action pour Voler sur une distance de 0 m afin de faire du vol stationnaire. Si vous êtes dans les airs à la fin de votre tour et que vous n’avez pas utilisé d’action pour Voler lors de ce tour, vous chutez.</p>"
        },
        {
            "id": "Prophecy's Pawn",
            "name": "Prophecy's Pawn (Pion de prophétie)",
            "description": "<p><strong>Déclencheur</strong> Vous avez raté votre jet de sauvegarde, d'attaque ou de compétence</p>\n<p><strong>Effet</strong> Vous déformez la prophétie en votre faveur, détournement qui aura des conséquences par la suite. Vous relancez le jet raté. Vous devez gardez les résultats du second jet de dés.</p>\n<p>Durant les 24 heures qui suivent, le Maître de jeu peut vous forcer à relancer un jet de sauvegarde, d'attaque ou de compétence réussi alors que le destin rééquilibre la balance. Vous ne pouvez plus utiliser Pion de la prophétie jusqu'à ce que le Maître de jeu utilise cette option ou que les 24 heures se soient écoulées, selon ce qui se déroule en premier.</p>"
        },
        {
            "id": "Energy Emanation",
            "name": "Energy Emanation (Émanation énergétique)",
            "description": "<p><strong>Fréquence</strong> une fois par jour</p>\n<hr>\n<p>De l'énergie jaillit de votre corps. Vous infligez <a class=\"inline-roll roll\" title=\"1d6\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"1d6\">1d6</a> dégâts de votre type choisi à toutes les créatures adjacentes (vous pouvez effectuer un jet de Réflexes basique en utilisant le plus élevé entre votre DD de classe ou votre DD de sorts).</p>\n<p>Au niveau 3, puis tous les deux niveaux suivants, ces dégâts sont augmentés de <a class=\"inline-roll roll\" title=\"1d6\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"1d6\">1d6</a>.</p>"
        },
        {
            "id": "Avoid Notice",
            "name": "Avoid Notice (Échapper aux regards)",
            "description": "<p>Vous faites un test de Discrétion pour échapper aux regards en voyageant à la mi‑vitesse. Si vous possédez le don @Compendium[pf2e.feats-srd.Imvu2RV2ggjJ2HZt]{Furtivité rapide}, vous pouvez vous déplacer à votre Vitesse maximale plutôt qu’à mi‑vitesse, mais vous ne pouvez toujours pas utiliser d’autre activité d’exploration quand vous faites cela. Si vous possédez le don @Compendium[pf2e.feats-srd.n0urrOL8YlnVBVRQ]{Furtivité légendaire}, vous pouvez vous déplacer à votre Vitesse maximale et faire appel à une seconde activité d’exploration dans le même temps. Si vous Échappez aux regards au début d’une rencontre, vous faites généralement un test de Discrétion au lieu d’un test de Perception afin de déterminer à la fois votre initiative et si vos adversaires vous remarquent (en fonction de leurs DD de Perception, comme c’est le cas normalement pour Être furtif, peu importe le résultat de leur test d’initiative)</p>"
        },
        {
            "id": "Expeditious Inspection",
            "name": "Expeditious Inspection (Inspection expéditive)",
            "description": "<p><strong>Fréquence</strong> une fois toutes les 10 minutes</p>\n<hr>\n<p>Vous observez et évaluez votre environnement très rapidement. Vous @Compendium[pf2e.actionspf2e.KygTSeDvsFoSO6HW]{Vous souvenez}, @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Fouillez} ou @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Deviner les intentions}.</p>"
        },
        {
            "id": "Bend Time",
            "name": "Bend Time (Courber le temps)",
            "description": "<p><strong>Fréquence</strong> une fois par jour</p>\n<p><strong>Déclencheur</strong> Au début de votre tour</p>\n<p><strong>Effet</strong> Vous êtes @Compendium[pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Accéléré}. Vous pouvez utiliser votre action supplémentaire pour Marcher rapidement.</p>"
        },
        {
            "id": "Divert Lightning",
            "name": "Divert Lightning (Détourner la cible)",
            "description": "<p><strong>Conditions</strong> Vous n'êtes pas immunisé à l'électricité ;</p>\n<p><strong>Déclencheur</strong> Une créature dans les 9 m de vous est ciblée par un effet d'électricité ou est dans la zone d'un effet d'électricité.</p>\n<hr />\n<p><strong>Effet</strong> Vous attirez l'électricité à vous comme un paratonnerre en vue de  protéger la cible. Si l'effet déclencheur a une cible, il vous cible à la place de la créature déclencheuse. Si c'était un effet de zone, il bondit de la créature déclencheuse pour remplir votre case à la place. Cela ne détourne pas la foudre d'autres créatures ciblées par ou dans la zone de la foudre. Vous êtes automatiquement touchée par ou obtenez un échec automatique à votre jet de sauvegarde contre l'effet. Vous ne pouvez pas détourner la foudre pendant [[/r 1d4 #rounds]]{1d4 rounds}.</p>"
        },
        {
            "id": "High Jump",
            "name": "High Jump (Sauter en hauteur)",
            "description": "<p>Vous Marchez rapidement, puis vous Bondissez à la verticale et effectuez un test d’<span data-pf2-action=\"highJump\" data-pf2-glyph=\"D\">Athlétisme</span> DD 30 pour augmenter la hauteur de votre saut. Si vous ne prenez pas un élan d’au moins 3 m avec l’action Marcher rapidement, vous ratez automatiquement votre test. Le MJ peut augmenter ou diminuer ce DD en fonction des situations.</p>\n<hr />\n<p><strong>Succès critique</strong> Augmentez la distance verticale maximale à 2,40 m, ou la distance verticale maximale à 1,50 m et la distance horizontale maximale à 3 m.</p>\n<p><strong>Succès</strong> Augmentez la distance verticale maximale à 1,50 m.</p>\n<p><strong>Échec</strong> Vous Bondissez normalement.</p>\n<p><strong>Échec critique</strong> Vous ne parvenez pas à Bondir et tombez @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{à terre} dans votre case à la place.</p>"
        },
        {
            "id": "Learn Name",
            "name": "Learn Name (Apprendre un nom)",
            "description": "<p>Vous passez une semaine à essayer de découvrir et à apprendre le nom d'une créature. La forme exacte de votre effort varie en fonction de la compétence que vous utilisez, des ressources dont vous disposez et d'autres circonstances. Décidez si vous recherchez le nom d'un individu spécifique ou des noms en général. Si vous recherchez le nom d'un individu, vous devez être en mesure de l'identifier clairement ; par exemple, \"le général qui a dirigé l'invasion\" est suffisant mais \"la personne qui a tué la duchesse\" ne l'est pas, si vous ne savez pas qui a tué la duchesse. Si vous recherchez des noms de manière plus générale, nommez un type de créature.</p>\n<p>Le MJ choisit un DD, généralement basé sur le niveau de la créature en question. Si vous cherchez des noms de manière plus générale, le DD est généralement basé sur le niveau de la créature dont le MJ décide de fournir le nom, généralement une créature du type choisi de votre niveau ou inférieur. Le MJ peut modifier le DD de la tâche en fonction des ressources dont vous disposez, de l'utilisation d'une compétence inhabituellement appropriée ou inappropriée ou d'autres circonstances. Tentez un test avec une compétence qui pourrait être utilisée pour rappeler des connaissances sur le type de la créature. Après avoir tenté d'Apprendre un nom, vous ne pouvez généralement pas réessayer d'apprendre le nom du même individu, à moins d'avoir accès à une nouvelle source d'information substantielle, à l'appréciation du MJ.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous trouvez un ou plusieurs noms privés de l'individu spécifique que vous avez choisi ou le nom privé d'une créature avec le type que vous avez choisi et un niveau égal au niveau de la tâche. Vous trouvez également des fragments cachés de leur nom véritable et, à la discrétion du MJ, vous pouvez trouver un indice menant à une aventure où vous pourrez apprendre le reste du vrai nom.</p>\n<p><strong>Succès</strong> Comme un succès critique, sauf que vous ne trouvez qu'un seul nom privé et ne trouvez pas de fragments cachés de leur nom véritable.</p>\n<p><strong>Échec critique</strong> Si vous cherchiez le nom d'un individu spécifique, vous ne trouvez aucune nouvelle information et cet individu prend conscience de vos efforts. Si vous cherchiez un nom général d'un type spécifique, vous trouvez le nom d'une créature ou des noms susceptibles de vous attirer des ennuis, voire le nom d'un tout autre type de créature.</p>"
        },
        {
            "id": "Release",
            "name": "Release (Relâcher)",
            "description": "<p>Vous Relâchez quelque chose que vous tenez dans une main ou dans vos deux mains. Cela peut signifier laisser tomber un objet, retirer une main de la poignée de votre arme pendant que l’autre la tient encore, relâcher une corde à laquelle est accroché un chandelier ou accomplir une action comparable. À la différence des autres actions de manipulation, Relâcher ne déclenche pas de réactions qui peuvent être déclenchées par les actions possédant le trait manipulation (comme Attaque d’opportunité).</p>\n<p>Si vous voulez vous tenir prêt à Relâcher quelque chose hors de votre tour, utilisez l’activité @Compendium[pf2e.actionspf2e.dLgAMt3TbkmLkUqE]{Préparer}.</p>"
        },
        {
            "id": "Board",
            "name": "Board (Monter à bord)",
            "description": "<p><strong>Conditions</strong> Vous êtes adjacent à un point d'entrée du véhicule au sein duquel vous tentez de monter à bord.</p>\n<hr />\n<p>Vous montez à bord du véhicule au travers d'un toit ouvert, d'une porte, d'un portail, ou d'une trappe ; si vous êtes déjà monté à bord, vous pouvez à la place utiliser cette action pour en descendre dans une case vide adjacente au point d'entrée du véhicule.</p>\n<p>Utiliser cette action lorsque le véhicule est en mouvement est un défi, nécessitant un test d'Acrobaties ou d'Athlétisme avec un DD égal à la CA du véhicule.</p>"
        },
        {
            "id": "Run Over",
            "name": "Run Over (Foncer dessus)",
            "description": "<p><strong>Conditions</strong> Vous pilotez un véhicule.</p>\n<hr />\n<p>(téméraire) vous essayez de passer sur des créatures avec votre véhicule, en éperonnant éventuellement aussi une créature ou un objet plus grand. Si vous gardez le contrôle de votre véhicule, celui-ci se déplace jusqu'à deux fois sa Vitesse en ligne droite en suivant son cap actuel. Vous tentez d'écraser toute créature sur votre chemin d'au moins deux tailles plus petites que le véhicule et vous pouvez tenter de percuter une créature ou un objet cible sur votre chemin d'une taille inférieure à celle du véhicule ou de taille plus grande.</p>\n<p>Chaque créature placée sur votre chemin, y compris une cible que vous percutez, subit les dégâts de collision du véhicule (jet de Réflexes basique contre le DD de collision du véhicule). Si la cible percutée est un véhicule, son pilote peut effectuer un test de pilotage à la place de ce jet de Réflexes, avec les mêmes résultats. Si la cible de votre collision subit des dégâts, vous et votre véhicule subissez chacun des dégâts de collision (pas de sauvegarde) et votre mouvement s'achève.</p>"
        },
        {
            "id": "Repeat a Spell",
            "name": "Repeat a Spell (Répéter un sort)",
            "description": "<p>Vous lancez un sort à répétition en vous déplaçant à mi‑vitesse. Typiquement, ce sort est un tour de magie dont vous voulez bénéficier si un combat éclate. Vous devez obligatoirement pouvoir le lancer en 2 actions ou moins. Afin d’éviter de subir les effets de la fatigue suite à cette incantation répétée, vous aurez probablement recours à cette activité seulement si quelque chose sortant de l’ordinaire se produit.</p>\n<p>Vous pouvez à la place utiliser cette activité pour continuer à @Compendium[pf2e.actionspf2e.3f5DMFu8fPiqHpRg]{Maintenir un sort} ou @Compendium[pf2e.actionspf2e.XSGlLjI80LDCimAP]{Maintenir une activation} avec une durée maintenue.</p>\n<p>La plupart de ces effets de sorts ou d’objets peuvent être maintenus pendant 10 minutes. Les descriptifs de certains s’accompagnent cependant d’une précision différente sur la durée pendant laquelle ils peuvent être maintenus.</p>"
        },
        {
            "id": "Squeeze",
            "name": "Squeeze (Se faufiler)",
            "description": "<p>Vous vous contorsionnez pour vous faufiler dans un espace si étroit que vous pouvez à peine le traverser. Cette action concerne les espaces exceptionnellement étroits ; nombre d’espaces étroits sont considérés comme du terrain difficile que vous pouvez traverser plus rapidement et sans avoir à effectuer de test. </p>\n<hr />\n<p><strong>Succès critique</strong> Vous traversez l’espace étroit en vous faufilant et cela vous prend une minute tous les 3 m.</p>\n<p><strong>Succès</strong> Vous vous faufilez en une minute par tranche de 1,50 mètres.</p>\n<p><strong>Échec critique</strong> Vous restez coincé dans l’espace étroit. Lorsque vous êtes coincé de la sorte, vous pouvez effectuer un autre test <span data-pf2-action=\"squeeze\">d'Acrobaties</span> contre le même DD en y consacrant une minute. Tout résultat autre qu’un échec critique sur ce test permet de vous décoincer.</p>\n<hr />\n<h2 class=\"title\">Se faufiler : exemples de tâches</h2>\n<ul>\n<li><strong>Qualifié</strong> un espace tout juste assez large pour y passer vos épaules</li>\n<li><strong>Maître</strong> un espace tout juste assez large pour y passer votre tête</li>\n</ul>"
        },
        {
            "id": "Foresight",
            "name": "Foresight (Prémonition)",
            "description": "<p><strong>Déclencheur</strong> La cible de <em>prémonition</em> se défend contre une créature hostile ou un autre danger.</p>\n<hr />\n<p>Si la créature hostile ou le danger force la cible à lancer les dés deux fois (un jet de sauvegarde, par exemple), la cible lance les dés deux fois et utilise le plus haut résultat et ce sort obtient le trait chance. Mais si la créature hostile ou le danger lance les dés contre la cible (un jet d'attaque ou un test de compétence par exemple), cette créature hostile ou ce danger lance les dés deux fois et utilise le plus faible résultat et ce sort obtient le trait malchance.</p>"
        },
        {
            "id": "Study",
            "name": "Study (Étudier)",
            "description": "<p><strong>Conditions</strong> Vous êtes un initié, un gardien ou un conversant.</p>\n<hr />\n<p>Vous donnez tout ce que vous avez pour vos études, en accord avec votre branche. Choisissez votre branche primaire ou secondaire et faites un test de compétence avec l'une des compétences associées à cette branche contre un DD standard du niveau de la branche.</p>\n<hr />\n<p><strong>Succès critique</strong> Des résultats incroyables ! Vous réussissez tous les examens et provoquez des remous que tous les enseignants remarquent. Augmentez le niveau de la branche que vous avez choisie de 2.</p>\n<p><strong>Succès</strong> Vous réussissez admirablement vos études. Augmentez le niveau de la branche que vous avez choisie de 1.</p>\n<p><strong>Échec</strong> Vous devez travailler davantage et réessayer. Votre niveau de branche reste le même.</p>\n<p><strong>Échec critique</strong> Vous commettez une erreur majeure qui vous oblige à effectuer un rattrapage. La prochaine fois que vous auriez l'occasion de tenter cette activité, vous devez sauter cette occasion pour rattraper votre retard.</p>"
        },
        {
            "id": "Breath Weapon (Acid) (Cone)",
            "name": "Breath Weapon (Acid) (Cone) (Arme de souffle acide (cône))",
            "description": "<p>Votre eidolon lâche une explosion d'énergie destructrice. Votre eidolon inflige [[/r 1d6 #acide]]{1d6 dégâts d'acide} à toutes les créatures dans un <span data-pf2-effect-area=\"cone\" data-pf2-distance=\"30\">cône de 9 m</span>, avec un jet de Réflexes basique contre votre DD de sorts.</p>\n<p>Votre eidolon ne peut plus alors utiliser son arme de souffle durant les [[/r 1d4 #rounds]]{1d4 rounds} suivants.</p>\n<p>Au niveau 3 puis tous les deux niveaux par la suite, les dégâts augmentent de 1d6.</p>\n<p>[[/r (floor(@details.level.value/2))d6 #acide]]{Dégâts selon le niveau}</p>"
        },
        {
            "id": "Dutiful Retaliation",
            "name": "Dutiful Retaliation (Représailles consciencieuses)",
            "description": "<p><strong>Déclencheur</strong> Un ennemi à 4,5 m de vous vous touche avec une Frappe et vous inflige des dégâts.</p>\n<p><strong>Conditions</strong> Votre eidolon est dans les 4,5 m de vous.</p>\n<hr />\n<p>Votre eidolon brille instinctivement d'énergie ectoplasmique, lui permettant de Frapper un enemy qui ose vous blesser. Votre eidolon fait une Frappe à mains nues contre l'ennemi déclencheur, même si cet ennemi n'est pas dans l'allonge de votre eidolon.</p>"
        },
        {
            "id": "Call to Axis",
            "name": "Call to Axis (Appel à Axis)",
            "description": "<p>Donné par Rite du savoir</p>\n<p><strong>Fréquence</strong> une fois par jour</p>\n<p><strongConditions</strong> You are about to attempt a check to Recall Knowledge. \n<hr />\n<p>Vous faites appel au savoir d'Axis pour vous assurer de la pertinence de votre information. Vous lancez une deuxième fois et utilisez le meilleur résultat. Si vous obtenez une réussite critique, vous considérez qu'il s'agit d'un échec à la place. Si vous obtenez un succès, vous considérez qu'il s'agit d'un succès critique à la place.</p>"
        },
        {
            "id": "Defend Life",
            "name": "Defend Life (Défendre la vie)",
            "description": "<p><strong>Déclencheur</strong> La cible subit des dégâts</p>\n<p><strong>Conditions</strong> Vous êtes à 1,5 km de la cible</p>\n<p><strong>Effet</strong> Après avoir calculé le montant de dégâts que la cible devrait subir (en appliquant les faiblesses, les résistances, etc), vous perdez un nombre égal de Points de vie et la cible ne subit aucun de ces dégâts. Vous ne pouvez réduire le montant des Points de vie que vous perdez de cette manière. La cible subit toujours tous les effets qui devraient survenir avec les dégâts, quoi qu'il en soit, tel que le venin sur une Frappe de crochets d'une vipère.</p>"
        },
        {
            "id": "Soaring Flight",
            "name": "Soaring Flight (Voler haut)",
            "description": "<p><strong>Fréquence</strong> une fois par jour</p>\n<hr>\n<p>Être un tengu permet d'être libéré des préoccupations du monde du dessous. Vous obtenez une paire d'ailes magiques ou étendez celles que vous possédez déjà. Pendant 5 minutes, vous obtenez une Vitesse de @Compendium[pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Vol} égale à votre Vitesse au sol ou 6 m, selon celle qui d'avère la plus élevée.</p>"
        },
        {
            "id": "Instinctive Obfuscation",
            "name": "Instinctive Obfuscation (Obscurcissement instinctif)",
            "description": "<p><strong>Prérequis</strong> Au moins un sort inné arcanique ou occulte obtenu par un héritage de gnome ou un don ancestral gnome</p>\n<p><strong>Fréquence</strong> une fois par jour</p>\n<p><strong>Déclencheur</strong> Vous êtes attaqué par un ennemi</p>\n<hr />\n<p>La magie qui est en vous se manifeste comme une réaction naturelle face à une menace. Vous obtenez les effets d' @Compendium[pf2e.spells-srd.j8vIoIEWElvpwkcI]{Image miroir} mais avec deux images au lieu de trois. La tradition de cette action correspond à celle des options de votre ascendance gnome.</p>"
        },
        {
            "id": "Breath Weapon (Piercing) (Cone)",
            "name": "Breath Weapon (Piercing) (Cone) (Arme de souffle perforante (cône))",
            "description": "<p>Votre eidolon lâche une explosion d'énergie destructrice. Votre eidolon inflige [[/r 1d6 #perforants]]{1d6 dégâts perforants} à toutes les créatures dans un <span data-pf2-effect-area=\"cone\" data-pf2-distance=\"30\">cône de 9 m</span>, avec un jet de Réflexes basique contre votre DD de sorts.</p>\n<p>Votre eidolon ne peut plus alors utiliser son arme de souffle durant les [[/r 1d4 #rounds]]{1d4 rounds} suivants.</p>\n<p>Au niveau 3 puis tous les deux niveaux par la suite, les dégâts augmentent de 1d6.</p>\n<p>[[/r (floor(@details.level.value/2))d6 #perforants]]{Dégâts selon le niveau}</p>"
        },
        {
            "id": "Strike",
            "name": "Strike (Frapper)",
            "description": "<p>Vous attaquez avec une arme que vous tenez en main ou une attaque à mains nues, en prenant pour cible une créature qui se trouve dans votre zone d’allonge (pour une attaque au corps à corps) ou à portée (pour une attaque à distance). Faites le jet d’attaque pour l’arme ou l’attaque à mains nues que vous utilisez et comparez le résultat à la CA de la créature ciblée afin de déterminer son effet.</p>\n<hr />\n<p><strong>Succès critique</strong> Comme pour un succès, mais vous infligez le double des dégâts.</p>\n<p><strong>Succès</strong> Vous infligez les dégâts de l’arme ou de l’attaque à mains nues en tenant compte de tous les modificateurs, bonus et malus aux dégâts appropriés.</p>"
        },
        {
            "id": "Create Forgery",
            "name": "Create Forgery (Contrefaire)",
            "description": "<p>Vous contrefaites un document, le plus souvent en une journée ou une semaine. Vous devez disposer du matériel d’écriture approprié pour créer une contrefaçon. Quand vous Contrefaites, le MJ fait un test secret de <span data-pf2-check=\"society\" data-pf2-dc=\"20\" data-pf2-traits=\"downtime,secret,action:create-forgery\" data-pf2-label=\"DD de Contrefaire\" data-pf2-show-dc=\"gm\">Société</span> DD 20. Si vous réussissez, la qualité de la contrefaçon est suffisamment bonne pour que des observateurs passifs ne remarquent rien. Seuls les individus qui examinent attentivement le document et font un test de Perception ou de Société contre votre DD de Société peuvent remarquer quelque chose.</p>\n<p>Si vous n’avez pas à reproduire la calligraphie d’une personne en particulier, vous devez simplement avoir déjà vu un document similaire et vous bénéficiez d’un bonus de circonstances de +4 à votre test et d’un bonus à votre DD (que le MJ détermine). Pour imiter la calligraphie d’une personne en particulier, vous devez posséder un document écrit de sa main.</p>\n<p>Si le résultat de votre test est inférieur à 20, la contrefaçon contient quelques signes évidents prouvant que c’est un faux et le MJ compare votre résultat au DD de Perception ou de Société (le plus élevé des deux) de chaque observateur passif, en appliquant les conséquences d’un succès ou d’un échec décrits ci‑après. Une fois que la MJ a fait votre test pour un document, le même résultat est comparé au DD de tous les observateurs passifs, quel que soit le nombre de créatures qui observent de manière passive ce document.</p>\n<p>Un observateur qui n’a rien remarqué en observant un document de manière passive peut toujours décider d’examiner de plus près les documents pour y déceler une supercherie, en utilisant diverses méthodes techniques et analytiques pour examiner au‑delà des éléments extérieurs que vous avez réussi à contrefaire avec votre test d’origine. Le cas échéant, l’observateur peut faire un test de Perception ou de Société contre votre DD de Société (s’il le réussit, il sait que votre document est contrefait).</p>\n<hr />\n<p><strong>Succès</strong> L’observateur ne détecte pas la contrefaçon.</p>\n<p><strong>Échec</strong> L’observateur sait que votre document est une contrefaçon.</p>"
        },
        {
            "id": "Field of Roots",
            "name": "Field of Roots (Champ de racines)",
            "description": "<p>Votre eidolon étend ses racines souterraines pour enchevêtrer et possiblement endommager tous les adversaires proches. Tous les ennemis à portée d'allonge de votre eidolon subissent des dégâts du même type et d'un montant égal à la Frappe la plus puissante de votre eidolon, en fonction de leur jet de Réflexes. Tout effet en cours du jet de sauvegarde dure jusqu'à ce que l'ennemi soit s'Échappe, soit uitte la portée de votre eidolon.</p>\n<p>Après avoir utilisé Champ de racines, votre eidolon est @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilisé} jusqu'à ce qu'il dépense une unique action qui a le trait manipultion pour se détacher du sol ; cela met un terme à tous les effets sur les ennemis de Champ de racines.</p>\n<hr />\n<p><strong>Succès critique</strong> L'ennemi n'est pas affecté.</p>\n<p><strong>Succès</strong> L'ennemi ne subit pas de dégâts, mais subit une pénalité de circonstances de -3 m à ses Vitesses.</p>\n<p><strong>Échec</strong> L'ennemi subit la moitié des dégâts, subit une pénalité de circonstances de - 3 m à ses Vitesses et, à la fin de chacun de ses tours, subit de noueau demi-dégâts.</p>\n<p><strong>Échec critique</strong> L'ennemi est immobilisé, subit la totalité des dégâts et, à la fin de chacun de ses tours, subit de nouveau la totalité des dégâts.</p>"
        },
        {
            "id": "Borrow an Arcane Spell",
            "name": "Borrow an Arcane Spell (Emprunter un sort arcanique)",
            "description": "<p>Si vous êtes un incantateur arcanique qui prépare ses sorts écrits dans un grimoire, vous pouvez essayer de préparer un sort inscrit dans le grimoire de quelqu’un d’autre. Le MJ fixe le DD du test en fonction du niveau du sort et de sa rareté ; c’est généralement un peu plus simple que d’@Compendium[pf2e.actionspf2e.Q5iIYCFdqJFM31GW]{Apprendre le sort}.\n<hr />\n<p><strong>Succès</strong> Vous préparez le sort emprunté lors de votre préparation normale des sorts.</p>\n<p><strong>Échec</strong>  Vous ne parvenez pas à préparer le sort mais l’emplacement de sort reste disponible pour en préparer un autre. Vous ne pouvez pas tenter de préparer ce sort jusqu’à votre prochaine préparation des sorts.</p>"
        },
        {
            "id": "Energy Shot",
            "name": "Energy Shot (Tir énergétique)",
            "description": "<p><strong>Déclencheur</strong> Vous lancez l'initiative.</p>\n<hr />\n<p>Vous lâchez une petite décharge d'énergie magique, enveloppant la balle avec l'énergie potentielle et lui accordant la capacité d'infliger des dégâts d'énergie à vos ennemis pour exploiter leurs faiblesses. Vous pouvez Interagit pour tirer une arme à distance. Lors de vos trois premières Frappes lors de cette rencontre avec une arme à feu ou une arbalète, vous infligez 1 dégât d'acide, de froid, de feu ou d'électricité supplémentaire. Vous choisissez quel type de dégât vous infligez au moment de chaque Frappe.</p>"
        },
        {
            "id": "Whirlwind Maul",
            "name": "Whirlwind Maul (Masse tourbillon)",
            "description": "<p>Votre eidolon s'élance dans toutes les directions. Il effectue une Frappe à mains nues au corps-à-corps contre un maximum de quatre ennemis à sa portée. Il peut choisir des attaques à mains nues différentes pour chaque ennemi. Chaque Frappe compte dans votre pénalité d'attaques multiples, mais vous n'augmentez pas votre pénalité tant que l'eidolon n'a pas effectué toutes ses attaques.</p>"
        },
        {
            "id": "Into the Fray",
            "name": "Into the Fray (Dans le feu de l'action)",
            "description": "<p><strong>Déclencheur</strong> Vous lancez l'initiative</p>\n<hr />\n<p>Vous savez que les ennuis peuvent rôder à chaque coin de rue, et vos mains ne s'éloignent jamais de vos étuis. Vous pouvez interagir pour dégainer une arme à distance à une main et vous pouvez ensuite interagir pour dégainer une arme de corps-à-corps à une main. Lors de votre première action à votre premier tour, vous pouvez Marchez rapidement par une action libre vers un ennemi que vous pouvez percevoir. Si vous ne pouvez pas percevoir d'ennemis ou si vous ne pouvez pas terminer votre mouvement plus près d'un ennemi, vous ne pouvez pas utiliser cette Marche rapide.</p>"
        },
        {
            "id": "Life Block",
            "name": "Life Block (Blocage de vie)",
            "description": "<p><strong>Déclencheur</strong> La cible du sort devrait subir des dégâts</p>\n<p><strong>Effet</strong> Réduiser les dégâts déclencheurs de 10, mais vous perdez 5 Points de vie. Même si cela réduit à 0 les dégâts, la cible subit toujours tout effet qui devrait être appliqué avec les dégâts, comme le poison sur la Frappe de crochets d'une vipère.</p>\n<hr />\n<p><strong>Intensifié (+2)</strong> La réaction réduit les dégâts de 10 et vous perdez 5 Points de vie de plus. Si vous voulez perdre moins de Points de vie, vous pouvez choisir de baisser la réduction de dégâts et les PV perdus à n'importe quelle version inférieur du sort sans pour autant baisser le niveau actuel du sort.</p>"
        },
        {
            "id": "Manifest Soulforged Armament",
            "name": "Manifest Soulforged Armament (Manifester l'arsenal du forgeur d'âme)",
            "description": "<p><strong>Conditions</strong> Si vous invoquez une arme ou un bouclier, vous avez les mains libres pour les manier ; Si vous invoquez une armure, vous ne portez aucune armure ;</p>\n<p><strong>Effet</strong> Vous maniez immédiatement ou portez immédiatement l'arsenal forgé par l'âme qqui vous est lié. L'arsenal forgé par l'âme reste Manifesté jusqu'à ce que vous Révoquiez l'effet.</p>\n<p>Unefois par jour lorsque vous obtenez cette capacité, vous pouvez manifester la forme d'essence de votre arsenal. Vous obtenez la puissance de l'essence de votre arsenal jusqu'à ce qu'il soit Révoqué. Après 1 minute, la forme d'essence de votre arsenal est automatiquement Révoquée.</p>"
        },
        {
            "id": "Administer First Aid",
            "name": "Administer First Aid (Prodiguer les premiers soins)",
            "description": "<p><strong>Conditions</strong> Vous tenez ou portez des @Compendium[pf2e.equipment-srd.s1vB3HdXjMigYAnY]{instruments de guérisseur}</p>\n<hr />\n<p>Vous prodiguez les premiers soins à une créature adjacente qui est mourante ou victime de saignements. Si une créature est mourante et victime de saignements, choisissez quelle affection vous voulez soigner avant de faire le test. Vous pouvez Prodiguer les premiers soins à nouveau pour tenter de soigner l’autre affliction.</p>\n<ul>\n<li><strong>Stabiliser</strong> Faites un test de Médecine sur une créature dans l’état mourant à qui il reste 0 point de vie. Le DD est égal à 5 + le DD du test de récupération de cette créature (pour un total s’élevant le plus souvent à 15 + la valeur de son état mourant).</li>\n<li><strong>Stopper l'hémorragie</strong> Faites un test de Médecine sur une créature qui subit des dégâts de saignement persistants, ce qui lui permet d’effectuer un autre test nu pour éliminer les dégâts persistants. Le DD est le plus souvent égal à celui de l’effet qui a provoqué le saignement.</li>\n</ul>\n<hr />\n<p><strong>Succès</strong> Si vous tentez de la stabiliser, la créature n’a plus l’état mourant (mais elle reste @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{inconsciente}). Si vous tentez de stopper l’hémorragie, la créature effectue un test nu pour mettre un terme au saignement.</p>\n<p><strong>Échec critique</strong>  Si vous tentez de la stabiliser, la valeur de l’état mourant de la créature augmente de 1. Si vous tentez de stopper l’hémorragie, elle subit immédiatement un montant de dégâts égal à ses dégâts de saignements persistants.</p>"
        },
        {
            "id": "Track",
            "name": "Track (Pister)",
            "description": "<p>Vous suivez des traces en vous déplaçant à la moitié de votre Vitesse de voyage. Suite à un test réussi de Pister, vous pouvez continuer à suivre des traces à la moitié de votre Vitesse sans effectuer de tests supplémentaires pendant un maximum d’une heure. Vous pouvez, dans certains cas, Pister au cours d’une rencontre. Dans ce cas, Pister est une action unique sans le trait exploration mais vous devez faire des tests plus souvent car vous vous trouvez dans une situation tendue. Le MJ détermine la fréquence de ces tests.</p>\n<p>Vous faites un test de Survie quand vous commencez à <span data-pf2-action=\"track\" data-pf2-glyph=\"A\">Pister</span>, une fois par heure quand vous suivez des traces et à chaque fois qu’une chose change les traces de manière significative. Le MJ détermine le DD de ces tests en fonction de la fraîcheur des traces, du climat et du type de sol.</p>\n<hr />\n<p><strong>Succès</strong> Vous trouvez les traces ou continuez à suivre celles que vous avez déjà trouvées.</p>\n<p><strong>Échec</strong> Vous perdez les traces mais vous pouvez réessayer après un retard d’une heure.</p>\n<p><strong>Échec critique</strong> Vous perdez les traces et ne pouvez pas réessayer pendant vingt‑quatre heures.</p>\n<h2 class=\"title\">Pister : exemples de tâches</h2>\n<ul>\n<li><strong>Inexpérimenté</strong> les traces laissées par une grande armée sur une route</li>\n<li><strong>Qualifié</strong> les traces relativement fraîches d’un ours déchaîné qui a traversé les plaines</li>\n<li><strong>Expert</strong> les traces d’une panthère leste à travers la jungle ou des traces après une averse</li>\n<li><strong>Maître</strong> des traces après les neiges hivernales, les traces d’une souris ou d’une créature plus petite ou des traces laissées sur des surfaces sur lesquelles on ne peut normalement pas trouver d’empreintes, comme de la roche nue</li>\n<li><strong>Légendaire</strong> d’anciennes traces à travers les sables d’un désert balayé par le vent, des traces après un blizzard ou un ouragan violent</li>\n</ul>"
        },
        {
            "id": "Crawl",
            "name": "Crawl (Ramper)",
            "description": "<p><strong>Conditions</strong> Vous êtes à terre et votre Vitesse est d'au moins 3 mètres.</p>\n<hr />\n<p>Vous vous déplacez de 1,50 mètres en rampant, en restant @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre}.</p>"
        },
        {
            "id": "Reloading Strike",
            "name": "Reloading Strike (Frappe rechargeante)",
            "description": "<p><strong>Conditions</strong> Vous maniez une arme à feu ou une arbalète dans une maine et votre autre main manie soit une arme de corps-à-corps à une main ou est libre.</p>\n<hr />\n<p>Vous portez une attaque au corps-à-corps et puis recharger votre arme à feu dans un unique mouvement fluide. Frappez un adversaire à portée d'allonge avec votre arme à une main (ou, si votre main est vide, avec une attaque à mains nues) et puis interagissez pour recharger. Vous n'avez pas besoin d'une main libre pour recharger de cette manière.</p>"
        },
        {
            "id": "Breath Weapon (Electricity) (Line)",
            "name": "Breath Weapon (Electricity) (Line) (arme de souffle électrique (ligne))",
            "description": "<p>Votre eidolon lâche une explosion d'énergie destructrice. Votre eidolon inflige [[/r 1d6 #électricité]]{1d6 dégâts électriques} à toutes les créatures sur une <span data-pf2-effect-area=\"line\" data-pf2-distance=\"60\">ligne de 18 m</span>, avec un jet de Réflexes basique contre votre DD de sorts.</p>\n<p>Votre eidolon ne peut plus alors utiliser son arme de souffle durant les [[/r 1d4 #rounds]]{1d4 rounds} suivants.</p>\n<p>Au niveau 3 puis tous les deux niveaux par la suite, les dégâts augmentent de 1d6.</p>\n<p>[[/r (floor(@details.level.value/2))d6 #électricité]]{Dégâts selon le niveau}</p>"
        },
        {
            "id": "Retraining",
            "name": "Retraining (Réapprentissage)",
            "description": "<p>Le réapprentissage vous permet de modifier certains des choix que vous avez faits lors de la création de votre personnage, ce qui est fort utile si vous voulez lui faire prendre une nouvelle voie ou changer certains choix qui ne répondent pas à vos attentes. Vous pouvez réapprendre des dons, des compétences et certaines capacités de classes. Vous ne pouvez pas réapprendre votre ascendance, votre héritage, votre historique, votre classe, ou vos valeurs de caractéristique. Vous ne pouvez pas faire d’autres activités d’intermède pendant que vous êtes en réapprentissage.</p>\n<p>Réapprendre quelque chose vous demande généralement de passer du temps auprès d’un professeur, sous la supervision de qui vous pourrez suivre un entraînement physique, étudier dans une bibliothèque, ou avec qui vous entrerez dans des transes magiques. C’est à votre MJ de déterminer si vous pouvez obtenir l’apprentissage adapté ou si quelque chose ne pourra pas être réappris. Dans certains cas, vous devrez payer votre professeur.</p>\n<p>Certains pouvoirs peuvent être difficiles, voire impossibles, à réapprendre (par exemple, un ensorceleur ne pourra réapprendre son lignage que dans des circonstances extraordinaires).</p>\n<p>Lors d’un réapprentissage, vous serez généralement limité aux choix que vous pouviez faire quand vous avez sélectionné l’option que vous voulez modifier. Par exemple, vous ne pouvez pas échanger un don de compétence de niveau 2 pour un don de niveau 4, ou pour un don qui vous demande des prérequis que vous ne remplissiez pas au moment où vous avez choisi le don original. Si vous ne savez plus si vous remplissiez les prérequis à ce moment, demandez à votre MJ de statuer sur la situation. Si, suite à un réapprentissage, vous ne remplissez plus les prérequis associés à un pouvoir, vous ne pouvez plus utiliser ce pouvoir. Vous devrez peut-être réapprendre plusieurs pouvoirs dans un ordre précis afin d’obtenir tous les pouvoirs que vous voulez.</p>\n<h2 class=\"title\">Dons</h2>\n<p>Vous pouvez consacrer une semaine d’intermède à du réapprentissage pour échanger un de vos dons. Vous retirez alors ce don et le remplacez avec un autre don du même type. Par exemple, vous pouvez échanger un don de compétence avec un autre don de compétence, mais pas avec un don de magicien.</p>\n<h2 class=\"title\">Compétences</h2>\n<p>Vous pouvez consacrer une semaine d’intermède à du réapprentissage pour échanger une de vos améliorations de compétences. Vous réduisez votre rang de maîtrise dans une compétence d’un niveau et augmentez d’un niveau votre rang de maîtrise dans une autre compétence. Le nouveau rang de maîtrise doit cependant être égal ou inférieur au rang de maîtrise contre lequel vous l’avez échangé. Par exemple, si votre barde est maître en Représentation et en Discrétion et expert en Occultisme, vous pouvez réduire son rang de maîtrise en Discrétion à expert pour le faire devenir maître en Occultisme. Vous ne pouvez par contre pas utiliser cette amélioration de compétence pour le faire accéder au rang légendaire en Représentation. Conservez une trace de votre niveau au moment où vous réassignez des améliorations de compétences : le niveau auquel vos maîtrises de compétences ont changé peut en effet avoir une influence sur votre capacité à réapprendre des dons avec des prérequis de compétence.</p>\n<p>Vous pouvez également passer une semaine à réapprendre une compétence dans laquelle vous étiez qualifié au moment de la création de votre personnage.</p>\n<h2 class=\"title\">Capacités de classe</h2>\n<p>Vous pouvez modifier une capacité de classe dans le cadre de laquelle vous deviez faire un choix afin de modifier le choix que vous avez fait. Vous pouvez ainsi changer d’ordre druidique ou d’école de magie, par exemple. Le MJ vous indique alors le temps qu’il vous faut (un mois au minimum).</p>"
        },
        {
            "id": "Change Shape (Anadi)",
            "name": "Change Shape (Anadi) (Changer de forme (anadi))",
            "description": "<p>Vous prenez votre forme humanoïde ou d'araignée. Chaque forme possède sa propre apparence spécifique persistante. Sous votre forme humaine, vous ne pouvez pas utiliser les attaques à mains nues accordées par votre ascendance. Sous votre forme d'araignée, vous n'êtes par Pris au dépourvu lorsque vous escaladez. Quoi qu'il en soit sous votre forme d'araignée, vous ne pouvez pas utiliser d'armes, de boucliers ou d'autres objets tenus de quelque sorte que ce soit et vous êtes limité dans les actions que vous pouvez entreprendre avec le trait manipulation. Les seules actions de manipulation que vous pouvez entreprendre sont @Compendium[pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Lancer un sort} avec des composantes somatiques, tisser de la soie ou des toiles ou de simples actions d'interaction telles qu'ouvrir une porte non verrouillée. Vos pattes d'araignées ne peuvent accomplir d'actions qui nécessitent des doigts ou une dextérité manuelle fine, incluant toute action qui nécessiterait un test pour l'accomplir. Le MJ pourrait déterminer quelles autres actions de manipulation sont appropriées pour vos jammbes d'araignée.</p>"
        },
        {
            "id": "Take a Breather",
            "name": "Take a Breather (Reprendre son souffle)",
            "description": "<p><strong>Coût</strong> 1 Point de résolution</p>\n<hr />\n<p>Vous vous reposez pendant 10 minutes et récupérez votre endurance. Après avoir terminé cette activité, vous regagnez tous vos points d'Endurance.</p>"
        },
        {
            "id": "Drifter's Wake",
            "name": "Drifter's Wake (Sillage du vagabond)",
            "description": "<p>Sur le champ de bataille, vous laissez dans votre sillage les ennemis que vous abattez. Vous Marchez rapidement et vous pouvez Frapper jusqu'à trois fois à n'importe quel endroit au cours de votre déplacement. Chaque attaque doit cibler un ennemi différent et doit être portée avec une arme à feu à une main, une arbalète, une arme au corps-à-corps ou une attaque à mains nues. Chaque attaque est comptabilisée pour calculer votre pénalité d'attaques multiple, mais votre pénalité d'attaque multiples n'augmente pas tant que vous n'avez pas portée toutes vos attaques. votre déplacement ne déclenche pas de réaction.</p>"
        },
        {
            "id": "Thoughtful Reload",
            "name": "Thoughtful Reload (Rechargement réfléchi)",
            "description": "<p>Alors que vous sombrez dans un état de calme analytique et que vous vous concentrez sur l'ennemi devant vous, vos mains rechargent une balle instinctivement. Faites un test pour vous Souvenir contre un adversaire que vous pouvez voir, puis interagissez pour recharger.</p>"
        },
        {
            "id": "Ten Paces",
            "name": "Ten Paces (Dix pas)",
            "description": "<p><strong>Déclencheur</strong> Vous lancez l'initiative.</p>\n<hr />\n<p>Vous réagissez aux ennuis à la vitesse de l'éclair, en vous positionnant juste comme il faut. Vous gagnez un bonus de circonstances de +2 à votre jet d'initiative et vous pouvez interagir pour dégainer une arme à feu à une main ou une arbalète à une main. Comme première action à votre premier tour, vous pouvez Faire un pas de 3 mètres par une action gratuite.</p>"
        },
        {
            "id": "Treat Wounds",
            "name": "Treat Wounds (Soigner les blessures)",
            "description": "<p><strong>Conditions </strong>Vous maniez ou transportez des @Compendium[pf2e.equipment-srd.s1vB3HdXjMigYAnY]{outils de guérisseur}</p>\n<hr />\n<p>Vous passez dix minutes à soigner les blessures d’une créature vivante (vous pouvez soigner vos propres blessures si vous le souhaitez). La cible est ensuite temporairement immunisée aux actions Soigner les blessures pendant une heure mais cette durée comprend le temps du soin (un patient peut donc être soigné une fois par heure et non une fois toutes les soixante‑dix minutes).</p>\n<p>Le DD du test de Médecine est le plus souvent de 15 mais le MJ peut le modifier en fonction des circonstances, si un patient est soigné dehors en pleine tempête ou s’il est victime de blessures maudites par magie. Si vous êtes un expert en Médecine, vous pouvez faire à la place un test DD 20 pour augmenter de 10 les points de vie récupérés. Si vous êtes un maître en Médecine, vous pouvez faire à la place un test DD 30 pour augmenter de 30 les points de vie récupérés. Si vous êtes légendaire, vous pouvez faire à la place un test DD 40 pour augmenter de 50 les points de vie récupérés. Les dégâts infligés en cas d’échec critique restent les mêmes.</p>\n<p>Si vous réussissez votre test, vous pouvez continuer de soigner la cible pour lui prodiguer des soins supplémentaires. Si vous les soignez pendant un total d’une heure, doublez les points de vie récupérés.</p>\n<p>Le résultat de votre test de Médecine détermine le nombre de points de vie que la cible récupère.</p>\n<hr />\n<p><strong>Succès critique</strong> La cible récupère [[/r 4d8]] points de vie et son état  @Compendium[pf2e.conditionitems.Yl48xTdMh3aeQYL2]{Blessé} disparaît.</p>\n<p><strong>Succès</strong> La cible récupère [[/r 2d8]] points de vie et son état Blessé disparaît.</p>\n<p><strong>Échec critique</strong> La cible subit 1d8 dégâts.</p>"
        },
        {
            "id": "Sustain an Activation",
            "name": "Sustain an Activation (Maintenir une activation)",
            "description": "<p><strong>Conditions</strong> Vous avez au moins une activation d’objet magique que vous pouvez maintenir et vous n’êtes pas @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigué}</p>\n<hr />\n<p>Choisissez une activation d’objet magique avec une durée maintenue que vous avez actuellement active. La durée de cette activation se prolonge jusqu’à la fin de votre prochain tour. Certaines activations ont un effet légèrement différent ou étendu si vous les maintenez.</p>\n<p>Maintenir une activation plus de 10 minutes (100 rounds) y met un terme et vous fatigue, à moins que la description de l’objet ne précise une durée maximale différente (comme \"maintenu jusqu’à 1 minute\" ou \"maintenu jusqu’à 1 heure\").</p>\n<p>Si l’action Maintenir une activation est interrompue, l’effet de l’objet se termine immédiatement.</p>"
        },
        {
            "id": "Feint",
            "name": "Feint (Feinter)",
            "description": "<p><strong>Conditions</strong> Vous êtes à portée d'allonge au corps à corps de l'adversaire que vous tentez de Feinter.</p>\n<hr />\n<p>À l’aide d’un moulinet trompeur, vous faites en sorte qu’un adversaire ne puisse pas voir venir votre véritable attaque. Effectuez un test de <span data-pf2-action=\"feint\" data-pf2-glyph=\"A\">Duperie</span> contre le DD de Perception de cet adversaire.</p>\n<hr />\n<p><strong>Succès critique</strong> Les tentatives de défense de votre ennemi sont complètement inefficaces. La cible est @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Prise au dépourvu} contre les attaques au corps à corps que vous portez contre elle jusqu’à la fin de votre prochain tour.</p>\n<p><strong>Succès</strong> Vous feintez votre adversaire, mais pour un court instant seulement. La cible est Prise au dépourvu contre la prochaine attaque au corps à corps que vous portez contre elle avant la fin de votre tour actuel.</p>\n<p><strong>Échec critique</strong> Votre feinte se retourne contre vous. Vous êtes Pris au dépourvu contre les attaques au corps à corps que la cible porte contre vous jusqu’à la fin de votre prochain tour.</p>"
        },
        {
            "id": "Climb",
            "name": "Climb (Escalader)",
            "description": "<p><strong>Conditions</strong> Vos deux mains sont libres.</p>\n<hr />\n<p>Vous montez, descendez ou parcourez une déclivité. Vous devez effectuer un test d’<span data-pf2-action=\"climb\" data-pf2-glyph=\"A\">Athlétisme</span>, sauf si l’action est particulièrement facile. Le MJ détermine le DD en fonction de la nature de la déclivité et des circonstances environnementales. Vous êtes @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Pris au dépourvu}, sauf si vous avez une Vitesse d’escalade.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous montez, parcourez ou descendez la déclivité sans problème. La distance parcourue est égale à 1,50 m plus 1,50 m par tranche de 6 m de votre Vitesse au sol (ce qui donne un total de 3 m pour la plupart des PJ).</p>\n<p><strong>Succès</strong> Vous montez, parcourez ou descendez la déclivité sans problème. La distance parcourue est égale à 1,50 m par tranche de 6 m de votre Vitesse au sol (ce qui donne un total de 1,50 m pour la plupart des PJ, avec un minimum de 1,50 m si votre Vitesse est inférieure à 6 m).</p>\n<p><strong>Échec critique</strong> Vous chutez. Si vous avez commencé votre escalade sur un sol stable, vous tombez @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre}.</p>\n<hr />\n<h2><strong>Escalader : exemples de tâches</h2>\n<ul>\n<li><p><strong>Inexpérimenté</strong> échelle, pente abrupte, arbre aux branches basses</li>\n<li><strong>Qualifié</strong> gréement, corde, arbre typique</li>\n<li><strong>Expert</strong> mur avec des petites prises pour les pieds et les mains</li>\n<li><strong>Maître</strong> plafond avec des prises pour les pieds et les mains, mur de roche</li>\n<li><strong>Légendaire</strong> surface lisse</li>\n</ul>"
        },
        {
            "id": "Investigate",
            "name": "Investigate (Enquêter)",
            "description": "<p>Vous cherchez à obtenir des informations sur votre environnement en voyageant à la moitié de votre vitesse. Vous utilisez Se souvenir comme test secret pour découvrir des indices parmi les diverses choses que vous voyez et dont vous croisez le chemin au cours de votre voyage. Vous pouvez utiliser n’importe quelle compétence à laquelle est liée l’action Se souvenir pendant que vous Enquêtez, mais le MJ déterminera si la compétence est adaptée aux indices que vous pouvez trouver.</p>"
        },
        {
            "id": "Identify Alchemy",
            "name": "Identify Alchemy (Identifier l'alchimie)",
            "description": "<p><strong>Conditions</strong> Vous avez des @Compendium[pf2e.equipment-srd.4ftXXUCBHcf4b0MH]{outils d'alchimiste}.</p>\n<hr />\n<p>Vous pouvez identifier la nature d’un objet alchimique en l’analysant pendant dix minutes avec vos outils d’alchimiste. Si votre tentative est interrompue, vous devez la reprendre depuis le début.</p>\n<hr />\n<p><strong>Succès</strong> Vous identifiez l'objet et découvrez la méthode pour l'activer.</p>\n<p><strong>Échec</strong> Vous ne parvenez pas à identifier l'objet mais vous pouvez recommencer.</p>\n<p><strong>Échec critique</strong> Vous identifiez l'objet de travers et le prenez pour un autre objet au choix du MJ.</p>"
        },
        {
            "id": "Rally",
            "name": "Rally (Rallier)",
            "description": "<p><strong>Prérequis</strong> qualifié en Diplomatie, en Intimidation ou en Représentation</p>\n<hr />\n<p>Vous passez une minute à encourager votre allié. Bien que cette action possède typiquement les traits auditif et linguistique, si vous utilisez la compétence Représentation, le MJ ajuste les traits de cette action pour la faire correspondre aux traits du type de représentation que vous utilisez.</p>\n<p>Faites un test de compétence conter un DD 15. Le MJ pourrait ajuster ce DD en fonction des circonstances, comme essayer de Rallier un allié qui vient juste de subir une défaite humiliante.</p>\n<hr />\n<p><strong>Succès critique</strong> L'allié peut dépenser 1 Point de Résolution pour regagner tous ses points d'Endurance.</p>\n<p><strong>Succès</strong> Vous pouvez continuer à encourager votre allié pendant un total de 10 minutes. Si vous le faites, il peut dépenser 1 Point de Résolution pour regagner tous ses Points d'Endurance.</p>\n<p><strong>Échec critique</strong> L'allié subit <a class=\"inline-roll roll\" title=\"mental\" data-mode=\"roll\" data-flavor=\"mental\" data-formula=\"1d8\">1d8</a> dégâts mentaux, mais cela ne peut réduire que les Points d'Endurance, jamais les Points de Vie.</p>"
        },
        {
            "id": "Step",
            "name": "Step (Faire un pas)",
            "description": "<p><strong>Conditions</strong> Votre Vitesse est d'au moins 3 mètres.</p>\n<hr />\n<p>Vous vous déplacez prudemment de 1,50 mètres. À la différence des autres types de déplacements, Faire un pas ne déclenche pas de réactions comme @Compendium[pf2e.feats-srd.O2MwufzEHbuThoGr]{Attaque d'opportunité}, qui peuvent être déclenchées par des actions de déplacement ou quand vous pénétrez dans une case ou la quittez.</p>\n<p>Vous ne pouvez pas Faire un pas qui vous ferait pénétrer sur un terrain difficile et vous ne pouvez pas Faire un pas en utilisant une autre Vitesse que votre Vitesse au sol.</p>"
        },
        {
            "id": "Tendril Strike",
            "name": "Tendril Strike (Frappe étendue)",
            "description": "<p>S'étirant pour étendre son corps jusqu\"à sa limite, votre eidolon attaque un ennemi qui devrait être normalement au-delà de sa portée. Votre eidolon fait une Frappe à mains nues au corps-à-corps, augmentant son allonge de 1,5 m pour cette Frappe.</p>\n<p>Si l'attaque à mains nues possède le trait désarmer, pousser ou croc-en-jambe, l'eidolon peut utiliser l'action correspondante au lieu d'une Frappe.</p>"
        },
        {
            "id": "Manifest Eidolon",
            "name": "Manifest Eidolon (Manifester l'eidolon)",
            "description": "<p>Votre eidolon apparaît dans une case libre qui vous est adjacente et peut alors effectuer une unique action. Si votre eidolon était déjà manifesté, vous le faites disparaître.</p>\n<p>Le conduit qui permet à votre eidolon de se manifester est aussi un lien entre vous. Votre eidolon doit rester dans les 30 m de vous à tout moment et ne peut volontairement aller au delà de cette limite. S'il y est forcé ou si vous êtes réduit à 0 PV, la forme physique de votre eidolon se dissout : votr eidolon disparaît et vous avez besoin d'utiliser de nouveau Manifester l'eidolon pour qu'il se manifeste de nouveau.</p>\n<hr />\n<p><strong>Spécial</strong> Cette activité possède le trait correspondant à la tradition de votre eidolon (arcanique, divine, occulte ou primordiale).</p>"
        },
        {
            "id": "Absorb into the Aegis",
            "name": "Absorb into the Aegis (Absorber dans l'égide)",
            "description": "<p><strong>Déclencheur</strong> Un ennemi lance un sort qui vous prend pour cible ou un allié situé à 4,5 m de vous</p>\n<hr />\n<p>Vous interposez la protection de votre bouclier contre le sort. Faites un test de contresort, en utilisant votre modificateur de Religion comme modificateur de contresort. Sur un succès, le sort est contré et votre bouclier subit des dégâts à hauteur de quatre fois le niveau du sort lorsqu'il absorbe et disperse l'énergie magique. Sur un échec, le bouclier subit des dégâts égaux à deux fois le niveau du sort.</p>"
        },
        {
            "id": "Grab an Edge",
            "name": "Grab an Edge (Se raccrocher in extremis)",
            "description": "<p><strong>Déclencheur</strong> Vous chutez depuis un rebord ou une prise ou passez à côté de l'un de ces éléments lors de votre chute.</p>\n<p><strong>Conditions</strong> Vos mains ne sont pas attachées dans votre dos ou @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Entravées} d'une quelconque manière.</p>\n<hr />\n<p>Quand vous chutez devant un rebord ou un autre type de prise, vous pouvez tenter de vous y raccrocher afin d’interrompre votre chute. Vous devez pour cela réussir un jet de Réflexes, généralement associé avec un DD pour Escalader. Si vous réussissez à vous raccrocher au rebord ou à la prise, vous pouvez alors @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalader} en utilisant la compétence Athlétisme.\n<hr />\n<p><strong>Succès critique</strong> Vous attrapez le rebord ou la prise, sans nécessairement avoir besoin d’avoir une main libre, généralement en utilisant un objet adapté pour vous rattraper (en accrochant la lame d’une hache de bataille sur un rebord, par exemple). Vous subissez quand même les dégâts correspondant à la hauteur de laquelle vous avez chuté, mais vous réduisez cette hauteur de 9 m.</p>\n<p><strong>Succès</strong> Si vous avez au moins une main de libre, vous attrapez le rebord ou la prise et stoppez votre chute. Vous subissez quand même les dégâts correspondant à la hauteur de laquelle vous avez chuté, mais vous réduisez cette hauteur de 6 m. Si vous n’avez aucune main de libre, vous continuez de chuter comme si vous aviez échoué à votre test.</p>\n<p><strong>Échec critique</strong> Vous continuez votre chute et, si vous aviez déjà chuté d’une hauteur supérieure ou égale à 6 m quand vous avez utilisé cette réaction, vous subissez 10 dégâts contondants causés par l’impact pour toute tranche de 6 m de chute.</p>"
        },
        {
            "id": "Spin Tale",
            "name": "Spin Tale (Broder un conte)",
            "description": "<p><strong>Fréquence</strong> une fois toutees les 10 minutes;</p>\n<p><strong>Effet</strong> Vous racontez une histoire, désignant l'un de vos alliés (mais pas vous-même) comme le héros de l'histoire et un ennemi comme le méchant ; les deux doivent se trouver dans un rayon de 18 m. Le héros obtient un bonus de statut de +1 aux jets d'attaque et aux jets de sauvegarde contre le méchant jusqu'au début de votre prochain tour. Si vous brodez un conte à votre prochain tour, l'histoire se poursuit pendant un round supplémentaire, pour un maximum de 10 rounds. Tant que le conte se poursuit, des illusions mineures et grossières apparaissent dans votre case ; ce sont des effets d'illusion arcanique qui n'ont aucun impact mécanique autre que l'illustration de votre conte.</p>\n<p>@Compendium[pf2e.feat-effects.UzIamWcEJTOjwfoA]{Effet: Broder un conte}</p>"
        },
        {
            "id": "Iron Command",
            "name": "Iron Command (Ordre de fer)",
            "description": "<p><strong>Déclencheur</strong> Un ennemi dans les 4,5 m vous inflige des dégâts.</p>\n<hr />\n<p>Vous remettez l'impertinent ennemi qui a osé vous blesser à sa place. Vous ordonnez à l'ennemi de se prosterner devant vous en signe de soumission. S'il ose refuser, il doit en payer le prix dans la douleur et l'angoisse. L'ennemi doit choisir une des deux options suivantes.</p>\n<ul>\n<li>L'ennemi s'agenouille, se mettant @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre} par une action libre.</li>\n<li>L'ennemi refuse et vous lui infligez <a class=\"inline-roll roll\" title=\"mental\" data-mode=\"roll\" data-flavor=\"mental\" data-formula=\"1d6\">1d6</a> dégâts mentaux. Ces dégâts passent à <a class=\"inline-roll roll\" title=\"mental\" data-mode=\"roll\" data-flavor=\"mental\" data-formula=\"2d6\">2d6</a> au niveau 5, <a class=\"inline-roll roll\" title=\"mental\" data-mode=\"roll\" data-flavor=\"mental\" data-formula=\"3d6\">3d6</a> au niveau 9, <a class=\"inline-roll roll\" title=\"mental\" data-mode=\"roll\" data-flavor=\"mental\" data-formula=\"4d6\">4d6</a> au niveau 12, <a class=\"inline-roll roll\" title=\"mental\" data-mode=\"roll\" data-flavor=\"mental\" data-formula=\"5d6\">5d6</a> au niveau 16 et <a class=\"inline-roll roll\" title=\"mental\" data-mode=\"roll\" data-flavor=\"mental\" data-formula=\"6d6\">6d6</a> au niveau 19.</li>\n</ul>\n<p>De plus, vos @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappes} contre la créature déclencheuse infligent <a class=\"inline-roll roll\" title=\"1\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"1\">1</a> dégât supplémentaire jusqu'à la fin de votre prochain tour. Vous choisissez de quel type de dégât il s'agit entre mal et négatif à chaque fois que vous utilisez cette réaction. Ces dégâts supplémentaires passent à <a class=\"inline-roll roll\" title=\"2\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"2\">2</a> au niveau 9 et <a class=\"inline-roll roll\" title=\"3\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"3\">3</a> au niveau 16.</p>"
        },
        {
            "id": "Opportune Riposte",
            "name": "Opportune Riposte (Riposte opportune)",
            "description": "<p><strong>Déclencheur</strong> Un ennemi situé à votre portée obtient un échec critique lors d’une Frappe contre vous.</p>\n<hr />\n<p>Vous profitez de l’ouverture provoquée par l’échec de votre ennemi. Vous pouvez soit porter une Frappe au corps-à-corps contre l’ennemi déclencheur, soit tenter de le @Compendium[pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Désarmer} de l’arme qu’il a utilisée pour porter sa Frappe.</p>"
        },
        {
            "id": "Seek",
            "name": "Seek (Chercher)",
            "description": "<p>Vous scrutez une zone à la recherche de créatures ou d’objets. Si vous cherchez des créatures, choisissez une zone à scruter. Si la précision est de mise, le MJ peut vous demander de choisir un cône de 9 m ou une explosion de 4,50 m qui se trouve dans votre champ de vision. Vous pouvez subir un malus si la zone que vous désignez se trouve éloignée. </p>\n<p>Si vous utilisez Chercher pour découvrir des objets (y compris des portes et des dangers secrets), vous examinez une case de 3 m de côté maximum qui se trouve dans un emplacement adjacent. Le MJ peut déterminer que vous avez besoin de Chercher sous la forme d’une activité, qui peut alors vous prendre plus d’actions, voire des minutes ou des heures si la zone que vous examinez est particulièrement encombrée.</p>\n<p>Le MJ peut faire un unique test de <span data-pf2-action=\"seek\" data-pf2-glyph=\"A\">Perception</span> secret à votre place et en comparer le résultat au DD de Discrétion de toute créature @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détectée} ou @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Cachée} dans la zone ou au DD nécessaire pour détecter chaque objet qui se trouve dans la zone (qui est alors déterminé par le MJ ou par la personne qui a @Compendium[pf2e.actionspf2e.qVNVSmsgpKFGk9hV]{Dissimulé} cet objet). Une créature que vous détectez peut se trouver dans l’état Caché plutôt que dans l’état @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Observé} si vous utilisez un sens imprécis ou si un effet (comme @Compendium[pf2e.conditionitems.zJxUflt9np0q4yML]{invisibilité}) empêche ce sujet d’être observé.</p>\n<hr />\n<p><strong>Succès critique</strong> Si vous tentiez de repérer des créatures, toute créature Non détectée ou Cachée contre laquelle vous avez obtenu un succès critique devient Observée face à vous. Si vous cherchiez un objet, vous découvrez son emplacement.</p>\n<p><strong>Succès</strong> Si vous tentiez de repérer des créatures, toute créature Non détectée contre laquelle vous avez obtenu un succès devient Cachée au lieu de Non détectée et toute créature Cachée devient Observée. Si vous cherchiez un objet, vous découvrez son emplacement ou un indice vous aidant à trouver celui‑ci, en fonction de ce que préfère le MJ.</p>"
        },
        {
            "id": "Steel your Resolve",
            "name": "Steel your Resolve (Puiser dans votre résolution)",
            "description": "<p><strong>Coût</strong> 1 Point de Résolution</p>\n<hr />\n<p>Vous regagnez des Points d'Endurance égaux à la moitié de votre maximum.</p>"
        },
        {
            "id": "Prove Peace",
            "name": "Prove Peace (Prouver la paix)",
            "description": "<p><strong>Conditions</strong> Vous connaissez le conflit qui a créé un fragment spécifique et le fragment est @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilisé}.</p>\n<hr />\n<p>Vous touchez le fragment, établissez une connexion mentale et transmettez les faits relatifs à la résolution du conflit.</p>\n<p>Faites un test de @Compendium[pf2e.actionspf2e.B0Eu3EfwIa9kyDEA]{Se souvenir} à propos du conflit qui a créé le fragment, en utilisant le DD de Volonté du fragment. En cas de succès, vous prouvez la fin du conflit et le fragment redevient une pierre ordinaire. En cas d'échec critique, les images du conflit passé vous submergent et vous êtes @Compendium[pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confus} jusqu'à la fin de votre prochain tour.</p>"
        },
        {
            "id": "Settle Emotions",
            "name": "Settle Emotions (Maîtriser ses émotions)",
            "description": "<p>Vous passez 10 minutes en utilisant les techniques que vous avez ddéveloppées pour calmer vos émotions et pour les ramener sous contrôle. Cela vous permet d'accéder de nouveau à votre @Compendium[pf2e.actionspf2e.2424g94rpoiN1IPh]{Catharsis}.</p>"
        },
        {
            "id": "Scout",
            "name": "Scout (Reconnaître)",
            "description": "<p>Vous partez en reconnaissance devant et derrière votre groupe afin d’identifier les dangers en vous déplaçant à mi‑vitesse. Au début de la prochaine rencontre, toutes les créatures de votre groupe bénéficient d’un bonus de circonstances de +1 à leur jet d’initiative.</p>"
        },
        {
            "id": "Treat Disease",
            "name": "Treat Disease (Soigner une maladie)",
            "description": "<p><strong>Conditions</strong> Vous maniez ou transportez des @Compendium[pf2e.equipment-srd.s1vB3HdXjMigYAnY]{instruments de guérisseur}</p>\n<hr />\n<p>Vous passez au moins huit heures à prendre soin d’une créature malade. Faites un test de Médecine contre le DD de la maladie. Après avoir tenté de soigner une créature malade, vous ne pouvez pas faire d’autres tentatives tant que la créature n’a pas encore fait son prochain jet de sauvegarde contre la maladie.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous conférez un bonus de circonstances de +4 à son prochain jet de sauvegarde contre la maladie.</p>\n<p><strong>Succès</strong> Vous conférez un bonus de circonstances de +2 à son prochain jet de sauvegarde contre la maladie.</p>\n<p><strong>Échec critique</strong> Vos efforts imposent un malus de circonstances de −2 à son prochain jet de sauvegarde contre la maladie.</p>"
        },
        {
            "id": "Rage",
            "name": "Rage (Rage)",
            "description": "<p><strong>Conditions</strong> Vous n'êtes pas déjà dans l'état @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigué} ou enragé.</p>\n<hr />\n<p>Vous faites appel à votre fureur intérieure et entrez en rage. Vous gagnez une quantité de points de vie temporaires égale à votre niveau plus votre modificateur de Constitution. Cette fureur dure 1 min, jusqu’à ce que vous soyez à court d’ennemis que vous pouvez percevoir, ou jusqu’à ce que vous soyiez @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconscient}. Vous ne pouvez pas quitter volontairement l’état de rage.</p>\n<p>Pendant que vous êtes enragé :</p>\n<ul>\n<li>Vous infligez 2 dégâts supplémentaires avec vos armes de corps à corps et vos attaques à mains nues. Ces dégâts supplémentaires sont divisés par 2 si votre arme ou votre attaque à mains nues a le trait agile.</li>\n<li>Vous subissez un malus de -1 à votre CA.</li>\n<li>Vous ne pouvez pas utiliser d'actions avec le trait concentration, sauf si elles ont également le trait rage. Vous pouvez @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher} pendant que vous êtes enragé.</li>\n</ul>\n<p>Après avoir quitté votre état de rage, vous perdez tous vos points de vie temporaires gagnés grâce à la Rage et vous ne pouvez plus utiliser la Rage pendant 1 minute.</p>"
        },
        {
            "id": "Dream Research",
            "name": "Dream Research (Recherche onirique)",
            "description": "<p><strong>Déclencheur</strong> Vous vous endormez dans les 7,5 km du Manoir Xarwin.</p>\n<p><strong>Fréquence</strong> une fois toutes les 12 heures</p>\n<hr />\n<p>Lorsque vous dormez, vous faites des rêves qui sont proches de cauchemars. Dans ces rêves, votre esprit dérive de votre âme et tout ce que vous savez semble être tiré des lieux sombres entre les étoiles qui sont dévorées. Durant le rêve, vous pouvez vous concnetrez sur une sujet de recherche que vous avez débloqué et sur lequel vous n'avez pas pleinement enquêté. Si vous choisissez un sujet dont le groupe a déjà découvert l'ensemble des seuils, vous pouvez immédiatement changer de sujet pour en prendre un différent.</p>\n<p>La compétence que vous utilisez et le DD du test sont déterminées en fonction du sujet, comme détaillé dans l'entrée Rêve du sujet. Si vous ne rêvez pas dans les étages du Manoir, le lien spirituel envers la malveillance est réduit et vous subissez une pénalité de statut de –2 au test.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous obtenez 2 PR.</p>\n<p><strong>Succès</strong> Vous obtenez 1 PR.</p>\n<p><strong>Échec critique</strong> Vous regardez trop loin à l'intérieur de la malveillance qui remarque votre tentative. Vous parvenez à rompre le lien mental juste avant que vous ne perdiez des informations face à son appétit vorace. Augmentez la valeur de la condition malveillance de 1.</p>"
        },
        {
            "id": "Spinning Crush",
            "name": "Spinning Crush (Rotation écrasante)",
            "description": "<p><strong>Conditions</strong> Vous maniez une arme à feu chargée ou une arbalète chargée.</p>\n<hr />\n<p>Vous vous lancez dans une vicieuse rotation, écrasant votre arme sur les personnes à proximité et augmentant votre élan en tirant. Toutes les créatures qui vous sont adjacentes subissent 1d6 points de dégâts contondants plus votre modificateur de Force ; ce montant passe à 2d6 si votre arme à feu possède une rune de frappe, à 3d6 si elle possède une rune de frappe supérieure et 4d6 si elle possède une rune de frappe majeure. Cette capacité n'applique pas les autres effets qui augmentent les dégâts avec vos frappes d'armes à feu, comme Spécialisation avec les armes. Les créatures affectées par cette attaque doivent faire un jet de Réflexes basique. Une créature qui obtient un échec est également poussée à 1,5 m de vous.</p>"
        },
        {
            "id": "Smoke Blending",
            "name": "Smoke Blending (Se Fondre dans la fûmée)",
            "description": "<p><strong>Déclencheur</strong> Une créature tente un test nu pour vous cibler car vous êtes @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masqué} ou @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Caché} à cause du brouillard, de la buée, de la brume ou de la fumée.</p>\n<hr />\n<p><strong>Effet</strong> Vous vous enveloppez de brume, rendant plus difficile pour votre ennemi de vous toucher. Si vous êtes masqué, le DD du test nu augmente de 5 à 7; si vous êtes caché, il passe de 11 à 13.</p>"
        },
        {
            "id": "Take Cover",
            "name": "Take Cover (Mise à l'abri)",
            "description": "<p><strong>Conditions</strong> Vous bénéficiez d’un abri, vous trouvez près d’une caractéristique de votre environnement derrière laquelle vous abriter ou êtes @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre}.</p>\n<hr />\n<p>Vous vous plaquez contre un mur ou vous jetez derrière un obstacle pour mieux vous mettre à l’abri. Si vous bénéficiez déjà d’un abri standard, vous gagnez à la place un abri important qui vous confère un bonus de +4 à la CA, à vos jets de réflexes contre les zones d’effet, et vos tests de Discrétion pour @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Vous cacher}, @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Être furtif} ou éviter de vous faire détecter de manière générale. Vous bénéficiez sinon des avantages liés à un abri standard (un bonus de circonstances de +2). Ces avantages perdurent jusqu’à ce que vous quittiez votre emplacement actuel, utilisiez une action d’attaque, vous trouviez dans l’état @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{inconscient} ou mettiez fin à cet effet par une action gratuite.</p>"
        },
        {
            "id": "Siegebreaker",
            "name": "Siegebreaker (Briseur de siège)",
            "description": "<p><strong>Conditions</strong> Vous maniez une arme à feu qui possède le trait recul ou dispersion ou une arbalète à deux mains.</p>\n<hr />\n<p>Avec une force incroyable, vous chargez et écrasez votre arme sur une cible avant de vous placer fermement sur le sol et d'appuyer sur la gâchette. Bondissez ou Marchez rapidement, puis effectuez une Frappe avec l'arme à feu ou l'arbalète requise contre une cible adjacente. Cette frappe inflige [[/r {3d8}[bludgeoning]]]{3d8 dégâts contondants} supplémentaires et ignore 10 points de Solidité de la cible (le cas échéant) ou de Solidité de son bouclier si la cible utilise Blocage au bouclier.</p>\n<p>Après la Frappe, vous êtes @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilisé} et positionnez l'arme requise sur la défensive, en obtenant un bonus de circonstances de +1 à la CA ou un bonus de circonstances de +2 si l'arme choisie avait le trait parade. Les deux effets durent jusqu'au début de votre prochain tour. Si une force veut vous déplacer pendant que vous êtes immobilisé de cette façon, elle doit réussir un test approprié contre votre DD de classe.</p>"
        },
        {
            "id": "Sense Direction",
            "name": "Sense Direction (S'orienter)",
            "description": "<p>Grâce aux étoiles, à la position du soleil, aux attributs géographiques, à la flore ou au comportement des animaux, vous savez toujours vous orienter en pleine nature. Vous faites généralement un test de Survie une seule fois par jour mais certains environnements ou changements peuvent nécessiter d’autres tests. Le MJ détermine le DD et le temps que vous prend cette activité (une minute environ, le plus souvent). Parfois, il vous faudra posséder un rang de maîtrise minimum pour Vous orienter si vous évoluez dans des régions plus inhabituelles ou que vous ne connaissez pas. Sans @Compendium[pf2e.equipment-srd.wob6DB1FFdWs0mbp]{boussole}, vous subissez un malus d’objet de −2 aux tests pour S’orienter.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous savez avec précision où vous vous trouvez. Si vous êtes dans un environnement où existent les points cardinaux, vous savez exactement dans quelles directions ils se trouvent.</p>\n<p><strong>Succès</strong> Votre sens de l’orientation vous permet de ne pas vous perdre irrémédiablement. Si vous êtes dans un environnement où existent les points cardinaux, vous avez une idée de leur direction.</p>\n<hr />\n<h2 class=\"title\">S'orienter : exemples de tâches</h2>\n<ul>\n<li><p><strong>Inexpérimenté</strong> déterminer un point cardinal en observant le soleil</li>\n<li><strong>Qualifié</strong> trouver une piste envahie par la végétation dans une forêt</li>\n<li><strong>Expert</strong> trouver son chemin dans un labyrinthe végétal</li>\n<li><strong>Maître</strong> trouver son chemin dans un labyrinthe complexe ou dans un désert presque dénué de traits distinctifs</li>\n<li><strong>Légendaire</strong> trouver son chemin dans un royaume onirique en perpétuelle mutation</li>\n</ul>"
        },
        {
            "id": "Aid",
            "name": "Aid (Aider)",
            "description": "<p><strong>Déclencheur</strong> Un allié est sur le point d’utiliser une action qui lui demande de faire un test de compétence ou un jet d’attaque.</p>\n<p><strong>Conditions</strong> L’allié est disposé à accepter votre aide et vous vous êtes préparé à l’aider (voir ci‑dessous).</p>\n<hr />\n<p>Vous tentez d’apporter votre aide à un allié confronté à une tâche particulière. Pour utiliser cette réaction, vous devez préalablement vous être préparé à l’aider, généralement en utilisant une action lors de votre tour. Vous devez expliquer au MJ de quelle manière vous comptez apporter votre aide et il détermine alors si vous pouvez ou non Aider votre allié.</p>\n<p>Quand vous utilisez la réaction Aider, faites un test de compétence ou un jet d’attaque dont le type est décidé par le MJ. Le DD en est généralement de 20, mais le MJ peut décider de l’ajuster si la tâche est particulièrement facile ou difficile. En fonction de la situation, le MJ peut ajouter les traits adaptés de son choix à votre action de préparation ou à votre réaction Aider ou même vous permettre de faire un test pour Aider qui ne soit ni un test de compétence ni un jet d’attaque.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous permettez à votre allié de bénéficier d’un bonus de circonstances de +2 au test déclencheur. Si vous possédez le rang de maîtrise de maître dans le test que vous faites, ce bonus est de +3 et, si votre rang est légendaire, il est de +4.</p>\n<p><strong>Succès</strong> Vous permettez à votre allié de bénéficier d’un bonus de circonstances de +1 au test déclencheur.</p>\n<p><strong>Échec critique</strong> Votre allié subit un malus de circonstances de -1 au test déclencheur.</p>"
        },
        {
            "id": "Encouraging Words",
            "name": "Encouraging Words (Paroles encourageantes)",
            "description": "<p><strong>Prérequis</strong> qualifié en Diplomatie</p>\n<p><strong>Conditions</strong> La cible alliée a perdu des points d'Endurance au cours du dernier round.</p>\n<hr />\n<p>Vous tenez à un allié dans les 9 m un bref discours d'encouragement, l'aidant à récupérer. Faites un test de Diplomatie. Le DD est habituellement de 15, bien que le MJ puisse l'ajuster en fonction des circonstances. Si vous êtes expert en Diplomatie, vous pouvez faire un test contre un DD 20 pour augmenter le nombre de points d'Endurance récupérés de 5 ; si vous êtes maître, vous pouvez tenter un test contre un DD 30 pour augmenter le nombre de points d'Endurance de 15 ; si vous êtes légendaire, vous pouvez faire un test contre un DD 40 pour augmenter les points d'Endurance de 25. Quel que soit le résultat, l'allié est temporairement immunisé aux Paroles d'encouragement jusqu'à ce qu'il ait soit @Compendium[pf2e.actionspf2e.qc0VsZ0UesnurUUB]{Repris son souffle} ou qu'il se soit reposé au cours de la journée.</p> \n<hr />\n<p><strong>Succès critique</strong> L'allié récupère <a class=\"inline-roll roll\" title=\"2d8\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"2d8\">2d8 points d'Endurance</a>.</p>\n<p><strong>Succès</strong> L'allié récupère <a class=\"inline-roll roll\" title=\"1d8\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"1d8\">1d8</a> Points d'Endurance.</p>\n<p><strong>Échec critique</strong> L'allié subit <a class=\"inline-roll roll\" title=\"mental\" data-mode=\"roll\" data-flavor=\"mental\" data-formula=\"1d8\">1d8</a> dégâts mentaux, mais cela ne peut que réduire les Points d'Endurance, jamais les Points de Vie.</p>"
        },
        {
            "id": "Armor Up!",
            "name": "Armor Up! (Retour d'armure)",
            "description": "<p><strong>Effet</strong> Vous claquez des doigts. L'armure revient sur votre corps.</p>"
        },
        {
            "id": "Warding Sign",
            "name": "Warding Sign (Signe de protection)",
            "description": "<p><strong>Fréquence</strong> une fois par minute</p>\n<p><strong>Déclencheur</strong> Vous faites un jet de sauvegarde contre un effet magique mais vous n'avez pas encore lancé le dé</p>\n<hr />\n<p>Vous faites appel au pouvoir d'un signe de protection mystique qui vous est personnel, qui brille vivement avant de s'évanouir lentement. Vous obtenez un bonus de circonstances de +2 au jet de sauvegarde déclencheur ou de +3 si l'effet provient d'une malédiction.</p>"
        },
        {
            "id": "Delay",
            "name": "Delay (Retarder)",
            "description": "<p><strong>Déclencheur</strong> Votre tour commence</p>\n<hr />\n<p>Vous attendez le bon moment pour agir. Le reste de votre tour ne s’est pas encore déroulé. À la place, vous vous retirez de l’ordre d’initiative. Vous pouvez reprendre une place dans l’ordre d’initiative par une action gratuite déclenchée par la fin du tour d’une autre créature. Cette nouvelle place devient votre place permanente dans l’ordre d’initiative. Vous ne pouvez pas utiliser de réaction avant de reprendre une place dans l’ordre d’initiative. Si vous Retardez un round entier sans reprendre une place dans l’ordre d’initiative, les actions du tour Retardé sont perdues, votre place dans l’ordre d’initiative ne change pas et votre prochain tour se déroule donc à votre place originale dans cet ordre.</p>\n<p>Quand vous Retardez, tous les @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{dégâts persistants} et les autres effets négatifs qui se produisent normalement au début de votre tour sont appliqués immédiatement quand vous utilisez l’action Retarder. Tous les effets bénéfiques qui devraient normalement prendre fin à n’importe quel moment de votre tour se terminent également. Le MJ détermine également quels autres effets prennent fin quand vous Retardez votre tour. En bref, vous ne pouvez pas Retarder votre tour pour échapper à des effets négatifs qui vont se dérouler pendant votre tour ou étendre la durée d’effets qui doivent prendre fin pendant votre tour.</p>"
        },
        {
            "id": "Make an Impression",
            "name": "Make an Impression (Faire bonne impression)",
            "description": "<p>Lors d’une conversation d’une minute au moins pendant laquelle vous faites des propositions charismatiques, des flatteries et montrez votre bonne volonté, vous cherchez à faire bonne impression à quelqu’un pour que son attitude vous soit temporairement favorable. À la fin de la conversation, faites un test de <span data-pf2-action=\"makeAnImpression\">Diplomatie</span> contre le DD de Volonté d’une cible, modifié par les éventuelles circonstances que le MJ juge appropriées. Les bonnes impressions (ou les mauvaises en cas d’échec critique) durent uniquement le temps de l’interaction sociale en cours, à moins que le MJ n’en décide autrement.</p>\n<hr />\n<p><strong>Succès critique</strong> L’attitude de la cible à votre encontre s’améliore de deux catégories.</p>\n<p><strong>Succès</strong> L’attitude de la cible à votre encontre s’améliore d’une catégorie.</p>\n<p><strong>Échec critique</strong> L’attitude de la cible à votre encontre se détériore d’une catégorie.</p>"
        },
        {
            "id": "Resist Magic",
            "name": "Resist Magic (Résister à la magie)",
            "description": "<p><strong>Déclencheur</strong> Vous faites un jet de sauvegarde contre un effet magique qui pourrait vous nuire mais n'avez pas lancé les dés.</p>\n<hr />\n<p>Votre magie intrinsèque vous protège. Vous obtenez un bonus de circonstances de +1 au jet de sauvegarde. De plus, si l'effet déclencheur est arcanique et que vous obtenez un succès, vous considérez qu'il s'agit d'un succès critique à la place.</p>"
        },
        {
            "id": "Boarding Assault",
            "name": "Boarding Assault (Assaut d'abordage)",
            "description": "<p>Soit vous @Compendium[pf2e.actionspf2e.Bcxarzksqt9ezrs6]{Marchez rapidement} deux fois, soit vous tentez un test d'Acrobaties (DD déterminé par le MJ, mais habituellement DD 20) pour vous balancer au bout d'une corde jusqu'à deux fois votre Vitesse.</p>\n<p>Si vous êtes embarqué ou désembarqué d'un navire ou d'un véhicule similaire au cours de ce déplacement, vous pouvez porter une Frappe au corps-à-corps qui inflige un dé de dégâts d'arme supplémentaire.</p>"
        },
        {
            "id": "Create a Diversion",
            "name": "Create a Diversion (Faire diversion)",
            "description": "<p>À l’aide d’un geste, d’un tour de passe‑passe ou de quelques mots destinés à détourner l’attention, vous pouvez faire diversion pour attirer l’attention de créatures ailleurs. Si vous utilisez un geste ou un tour de passe‑passe, cette action obtient le trait manipulation. Si vous prononcez quelques mots destinés à détourner l’attention, elle obtient les traits audible et linguistique.</p>\n<p>Effectuez un unique test de Duperie (<span data-pf2-action=\"createADiversion\" data-pf2-glyph=\"A\" data-pf2-variant=\"distracting-words\">paroles de diversion</span>, <span data-pf2-action=\"createADiversion\" data-pf2-glyph=\"A\" data-pf2-variant=\"gesture\">geste</span> ou <span data-pf2-action=\"createADiversion\" data-pf2-glyph=\"A\" data-pf2-variant=\"trick\">astuce</span>) et comparez le résultat aux DD de Perception des créatures dont vous tentez de détourner l’attention. Qu’il soit réussi ou non, les créatures concernées bénéficient d’un bonus de circonstances de +4 à leur DD de Perception contre vos tentatives pour Faire diversion pendant 1 minute.</p>\n<hr />\n<p><strong>Succès</strong> Vous devenez @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Caché} des créatures dont le DD de Perception est inférieur ou égal à votre résultat (l’état Caché vous permet d’@Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Être furtif}). Ceci dure jusqu’à la fin de votre tour ou jusqu’à ce que vous fassiez autre chose que Faire un pas ou que l’action @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Se cacher} ou Être furtif de la compétence Discrétion. Si vous Frappez une créature, celle‑ci reste @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Prise au dépourvu} contre cette attaque et vous devenez @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Observé}. Si vous faites quoi que ce soit d’autre, vous devenez Observé juste avant que vous n’agissiez, à moins que le MJ n’en décide autrement.</p>\n<p><strong>Échec</strong> Vous ne parvenez à détourner l’attention d’aucune créature dont le DD de Perception est supérieur à votre résultat et ces créatures savent que vous avez essayé de les duper.</p>"
        },
        {
            "id": "Threatening Approach",
            "name": "Threatening Approach (Approche menaçante)",
            "description": "<p>Vous Marchez rapidement jusqu'à être adjacent à une créature et tentez de la @Compendium[pf2e.actionspf2e.2u915NdUyQan6uKF]{Démoraliser}. Si vous réussissez, la créature est @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Effrayée} 2 au lieu d’Effrayée 1.</p>"
        },
        {
            "id": "Beast's Charge",
            "name": "Beast's Charge (Charge de la bête)",
            "description": "<p>Votre eidolon se précipite en avant, en utilisant son élan pour augmenter la puissance de son attaque. Votre eidolon Marche précipitamment deux fois puis Frappe. Si l'eidolon s'est déplacé d'au moins 6 m de sa position débutante et s'est déplacé entièrement en droite ligne, elle obtient un bonus de circonstances de +1 à son jet d'attaque.</p>"
        },
        {
            "id": "Shove",
            "name": "Shove (Pousser)",
            "description": "<p><strong>Conditions</strong> L'une de vos mains au moins est libre. La cible ne peut pas être de plus d'une catégorie de taille de plus que vous.</p>\n<hr />\n<p>Vous repoussez un adversaire loin de vous. Effectuez un test d’<span data-pf2-action=\"shove\" data-pf2-glyph=\"A\">Athlétisme</pf2-action> contre le DD de Vigueur de votre adversaire.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous repoussez votre adversaire d'un maximum de 3 m. Vous pouvez Marcher rapidement après ça, mais votre déplacement doit être aussi long et doit se faire dans la même direction.</p>\n<p><strong>Succès</strong> Vous repoussez votre adversaire de 1,50 m. Vous pouvez Marcher rapidement après ça, mais votre déplacement doit être aussi long et doit se faire dans la même direction.</p>\n<p><strong>Échec critique</strong> Vous perdez l'équilibre et tombez @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre}.</p>"
        },
        {
            "id": "Fey's Fortune",
            "name": "Fey's Fortune (Chance féérique)",
            "description": "<p><strong>Fréquence</strong> une fois par jour</p>\n<p><strong>Déclencheur</strong> Vous faites un test de compétence et n'avez pas encore lancé les dés</p>\n<hr />\n<p><strong>Effet</strong> Lancez deux fois le test de compétence et conservez le meilleur.</p>"
        },
        {
            "id": "Selfish Shield",
            "name": "Selfish Shield (Bouclier égoïste)",
            "description": "<p><strong>Déclencheur</strong> Un ennemi à moins de 4,5 m vous fait subir des dégâts.</p>\n<hr />\n<p>Votre égoïsme vous garde sauf. Vous obtenez une résistance contre les dégâts déclencheurs égaux à 2 + la moitié de votre niveau, quel que soit le type de dégâts.</p>\n<p>De plus, vos @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappes} contre la créature qui déclenche la réaction infligent <a class=\"inline-roll roll\" title=\"1\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"1\">1</a> point de dégât supplémentaire jusqu'à la fin de votre prochain tour. Vous choisissez si les dégâts supplémentaires sont de type mauvais ou négatifs  à chaque fois que vous utilisez cette réaction. Ces dégâts supplémentaires passent à <a class=\"inline-roll roll\" title=\"2\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"2\">2</a> au niveau 9 et à <a class=\"inline-roll roll\" title=\"3\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"3\">3</a> au niveau 16.</p>"
        },
        {
            "id": "Recall Knowledge (Medicine)",
            "name": "Recall Knowledge (Medicine) (Se souvenir (Médecine))",
            "description": "<p>Vous effectuez un test de compétence pour tenter de vous rappeler une information à propos d’un sujet correspondant à une compétence. Le MJ détermine le DD de ces tests et la compétence applicable.</p>\n<p>La compétence <strong>Médecine</strong> peut être utilisées pour Se souvenir et obtenir des informations sur les sujets suivants : maladies, poisons, blessures et criminalistique.</p>\n<p>Dans certains cas, le MJ peut vous autoriser à utiliser une compétence différente mais elle aussi apparentée, généralement contre un DD plus élevé que la normale. Certains sujets peuvent apparaître plusieurs fois dans les listes mais les compétences peuvent chacune fournir des informations différentes. Par exemple, Arcanes pourrait vous permettre d’en savoir plus sur les défenses magiques d’un golem, là où Artisanat pourrait vous informer sur sa résistance impressionnante contre les attaques physiques.</p>\n<p>Le MJ peut vous autoriser à faire des tests pour Se souvenir en utilisant d’autres compétences. Par exemple, vous pourriez évaluer le talent d’un acrobate en utilisant Acrobaties. Si vous utilisez une compétence physique (comme dans cet exemple), il est fort probable que le MJ vous demande d’appliquer une valeur de caractéristique mentale — le plus souvent l’Intelligence — au lieu de la valeur de caractéristique physique normalement associée à la compétence.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous vous souvenez avec précision de l'information nécessaire et obtenez des informations ou du contexte supplémentaires.</p>\n<p><strong>Succès</strong> Vous vous souvenez avec précision de l'information nécessaire ou obtenez un indice utile sur votre situation actuelle.</p>\n<p><strong>Échec critique</strong> Vous vous souvenez d'une information inexacte ou obtenez un indice faux ou trompeur.</p>\n<hr />\n<h2 class=\"title\">Se souvenir : exemple de tâches</h2>\n<p>Ces exemples utilisent Société et Religion.</p>\n<ul>\n<li><strong>Inexpérimenté</strong> le nom d'un souverain, d'un noble prépondérant ou d'une divinité majeure</li>\n<li><strong>Qualifié</strong> la ligne de succession d'une famille noble majeure, les principaux préceptes d'une divinité majeure</li>\n<li><strong>Expert</strong> la généalogie d'un noble mineur, les enseignements d'un ancien prêtre</li>\n<li><strong>Maître</strong> la hiérarchie au sein de la cour d'un génie noble, les temples extraplanaires majeurs d'une divinité</li>\n<li><strong>Légendaire</strong> l'existence d'un héritier d'une famille noble depuis longtemps disparue, les préceptes secrets d'une religion</li>\n</ul>"
        },
        {
            "id": "Final Surge",
            "name": "Final Surge (Accélération finale)",
            "description": "<p>Vous @Compendium[pf2e.actionspf2e.Bcxarzksqt9ezrs6]{Marchez rapidement} deux fois. La durée du @Compendium[pf2e.equipment-srd.GS4YvQieBS11JNYR]{Mutagène cœur de drake} s'achève.</p>"
        },
        {
            "id": "Stand",
            "name": "Stand (Se relever)",
            "description": "<p>Vous étiez @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre} et vous Vous relevez.</p>"
        },
        {
            "id": "One Shot, One Kill",
            "name": "One Shot, One Kill (Un tir, un mort)",
            "description": "<p><strong>Déclencheur</strong> vous utilisez Discrétion pour déterminer l'initiative.</p>\n<hr />\n<p>Votre premier tir est le plus mortel. Interagissez pour dégainer une arme à feu ou une arbalète. Lors de votre premier tour, votre première frappe avec cette arme inflige 1d6 dégâts de précision supplémentaires. Ces dégâts de précision passent à 2d6 au niveau 9 et 3d6 au niveau 15.</p>"
        },
        {
            "id": "Tap Ley Line",
            "name": "Tap Ley Line (Puiser dans les lignes telluriques)",
            "description": "<p>Vous essayez de manipuler l'essence magique d'une ligne tellurique dont vous êtes conscient dans les 9 m. Le MJ détermine le DD en fonction du DD difficile pour le niveau de la ligne tellurique.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous obtenez les avantages de la ligne tellurique jusqu'à la fin de votre prochain tour.</p>\n<p><strong>Succès</strong> Vous obtenez les avantages de la ligne tellurique jusqu'à la fin de votre tour.</p>\n<p><strong>Échec</strong> Vous subissez des dégâts mentaux égaux à 1d6 × le niveau de la ligne tellurique . Vous ne pouvez puiser dans la ligne tellurique de nouveau pendant 1 heure.</p>\n<p><strong>Échec critique</strong> Comme l'échec et vous êtes sujette à l'effet de retour de flamme de la ligne tellurique. Vous ne pouvez puiser dans la ligne tellurique de nouveau pendant 24 heures.</p>"
        },
        {
            "id": "Steal",
            "name": "Steal (Voler)",
            "description": "<p>Vous tentez de vous emparez d’un objet que porte une autre créature sans vous faire repérer. Généralement, vous ne pouvez Voler qu’un objet dont l’Encombrement est négligeable et vous ratez automatiquement si la créature qui porte l’objet est en combat ou sur ses gardes.</p>\n<p>Faites un test de Vol pour déterminer si vous réussissez à Voler l’objet. Le DD pour Voler est le plus souvent le DD de Perception de la créature qui porte l’objet. On part du principe que l’objet est porté mais pas surveillé de près (comme une bourse pleine de pièces portée à la ceinture ou un objet dans une telle bourse). Si l’objet est dans une poche ou à l’abri de manière similaire, vous subissez un malus de −5 à votre test de Vol. Le MJ peut augmenter le DD de votre test si la nature de l’objet complique la tentative pour le voler (comme un objet très petit dans un grand sac ou une feuille de parchemin au milieu d’autres documents).</p>\n<p>Il est également possible que vous ayez à comparer le résultat de votre test de Vol aux DD de Perception des observateurs autres que la personne qui porte l’objet. Le MJ peut augmenter les DD de Perception de ces observateurs si leur attention est attirée par autre chose.</p>\n<hr />\n<p><strong>Succès</strong> Vous volez l’objet sans que son détenteur ne s’en aperçoive, ou un observateur ne vous voit pas prendre ou tenter de prendre l’objet.</p>\n<p><strong>Échec</strong> Le détenteur de l’objet remarque votre tentative avant que vous puissiez prendre l’objet ou un observateur vous voit prendre ou tenter de prendre l’objet. Le MJ détermine la réaction des créatures qui remarquent votre larcin.</p>"
        },
        {
            "id": "Sever Conduit",
            "name": "Sever Conduit (Couper le conduit)",
            "description": "<p><strong>Déclencheur</strong> Votre eidolon subit des dégâts qui devraient vous amener à 0 Points de vie et vient d'un effet autre qu'un effet de mort ;</p>\n<hr />\n<p><strong>Effet</strong> Vous coupez rapidement votre lien avec votre eidolon, faisant disparaître votre allié de cette existence avant que vous ne puissiez être mis à terre. Votre eidolon disparaît et vous ne pouvez pas manifester votre eidolon pendant 1 minute. En échange, vous ne subissez pas les dégâts déclencheurs mais votre eidolon subit tout de même les autres effets indésirables qui ont accompagné les dégâts.</p>"
        },
        {
            "id": "Recall Knowledge (Lore)",
            "name": "Recall Knowledge (Lore) (Se souvenir (Connaissance))",
            "description": "<p>Vous effectuez un test de compétence pour tenter de vous rappeler une information à propos d’un sujet correspondant à une compétence. Le MJ détermine le DD de ces tests et la compétence applicable.</p>\n<p>Les compétences suivantes peuvent être utilisées pour Se souvenir et obtenir des informations sur les sujets indiqués. Dans certains cas, le MJ peut vous autoriser à utiliser une compétence différente mais elle aussi apparentée, généralement contre un DD plus élevé que la normale. Certains sujets peuvent apparaître plusieurs fois dans ces listes mais les compétences peuvent chacune fournir des informations différentes. Par exemple, Arcanes pourrait vous permettre d’en savoir plus sur les défenses magiques d’un golem, là où Artisanat pourrait vous informer sur sa résistance impressionnante contre les attaques physiques.</p>\n<p><strong>Connaissance</strong>: Le sujet correspondant à la sous-catégorie de la compétence de Connaissance.</p>\n<p>Le MJ peut vous autoriser à faire des tests pour Se souvenir en utilisant d’autres compétences. Par exemple, vous pourriez évaluer le talent d’un acrobate en utilisant Acrobaties. Si vous utilisez une compétence physique (comme dans cet exemple), il est fort probable que le MJ vous demande d’appliquer une valeur de caractéristique mentale — le plus souvent l’Intelligence — au lieu de la valeur de caractéristique physique normalement associée à la compétence.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous vous souvenez avec précision de l'information nécessaire et obtenez des informations ou du contexte supplémentaires.</p>\n<p><strong>Succès</strong> Vous vous souvenez avec précision de l'information nécessaire ou obtenez un indice utile sur votre situation actuelle.</p>\n<p><strong>Échec critique</strong> Vous vous souvenez d'une information inexacte ou obtenez un indice faux ou trompeur.</p>\n<hr />\n<h2 class=\"title\">Se souvenir : exemple de tâches</h2>\n<p>Ces exemples utilisent Société et Religion.</p>\n<ul>\n<li><strong>Inexpérimenté</strong> le nom d'un souverain, d'un noble prépondérant ou d'une divinité majeure</li>\n<li><strong>Qualifié</strong> la ligne de succession d'une famille noble majeure, les principaux préceptes d'une divinité majeure</li>\n<li><strong>Expert</strong> la généalogie d'un noble mineur, les enseignements d'un ancien prêtre</li>\n<li><strong>Maître</strong> la hiérarchie au sein de la cour d'un génie noble, les temples extraplanaires majeurs d'une divinité</li>\n<li><strong>Légendaire</strong> l'existence d'un héritier d'une famille noble depuis longtemps disparue, les préceptes secrets d'une religion</li>\n</ul>"
        },
        {
            "id": "Command an Animal",
            "name": "Command an Animal (Diriger un animal)",
            "description": "<p>Vous donnez un ordre à un animal. Faites un test de Nature contre le DD de Volonté de l’animal. Le MJ peut modifier le DD si l’animal à une attitude favorable à votre encontre, si vous lui demandez d’accomplir une action pour laquelle il est prédisposé ou si vous lui offrez une friandise.</p>\n<p>Vous ratez automatiquement si l’animal est hostile ou inamical envers vous. Si l’animal est serviable envers vous, augmentez d’un cran votre degré de succès. Il est plus facile de Diriger un animal avec un don comme @Compendium[pf2e.feats-srd.Rq5wkA8DtsmbzoGV]{Chevaucher}.</p>\n<p>La plupart des animaux savent accomplir les actions basiques Bondir, Chercher, Marcher rapidement, Frapper, Se relever et Se mettre à terre. Si un animal sait accomplir une activité, telle que Galoper pour un cheval, vous pouvez Diriger un animal pour qu’il l’accomplisse mais vous devez faire autant d’actions Diriger un animal que le nombre d’actions de l’activité. Vous pouvez également consacrer plusieurs actions pour Diriger un animal afin d’accomplir ce même nombre d’actions basiques lors du prochain tour de l’animal. Par exemple, vous pouvez consacrer trois actions pour Diriger un animal afin qu’il Marche rapidement trois fois ou qu’il Marche rapidement deux fois puis Frappe.</p>\n<hr />\n<p><strong>Succès</strong> L'animal obéit à vos ordres lors de son prochain tour.</p>\n<p><strong>Échec</strong> L'animal hésite ou rechigne et ne fait rien.</p>\n<p><strong>Échec critique</strong> L'animal ne comprend pas l'ordre ou l'interprète mal et accomplit une autre action déterminée par le MJ.</p>"
        },
        {
            "id": "Sustain a Spell",
            "name": "Sustain a Spell (Maintenir un sort)",
            "description": "<p><strong>Conditions</strong> Vous avez au moins un sort actif avec une durée maintenue et vous n’êtes pas @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigué}.</p>\n<hr />\n<p>Choisissez un sort avec une durée maintenue que vous avez actuellement actif. La durée de ce sort se prolonge jusqu’à la fin de votre prochain tour. Certains sorts ont un effet légèrement différent ou étendu si vous les maintenez. Maintenir un sort plus de 10 minutes (100 rounds) met un terme au sort et vous fatigue, à moins que le sort ne précise une durée maximale différente (comme « maintenu jusqu’à 1 minute » ou « maintenu jusqu’à 1 heure »).</p>\n<p>Si l’action Maintenir un sort est interrompue, le sort se termine immédiatement.</p>"
        },
        {
            "id": "Covered Reload",
            "name": "Covered Reload (Rechargement à couvert)",
            "description": "<p>Vous vous réfugiez dans une position sûre ou minimisez votre profil tout en rechargeant pour préparer votre prochaine attaque. Soit vous vous @Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Mettez à l'abri}, soit vous tentez de vous attempt to @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Cacher}, puis Interagissez pour recharger. Comme à l'ordinaire, vous devez remplir les conditions pour vous Mettre à l'abri ou vous Cacher ; Vous devez être @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre}, bénéficier d'un damouflage ou vous trouver à proximité d'un élément qui vous permet de vous Mettre à l'abri et vous avez besoin de bénéficier d'un abri ou d'être @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Camouflé} pour vous Cacher par rapport à une créature.</p>"
        },
        {
            "id": "Debilitating Strike",
            "name": "Debilitating Strike (Frappe incapacitante)",
            "description": "<p><strong>Déclencheur</strong> Vous réussissez une Frappe contre une créature prise au dépourvu et lui infligez des dégâts.</p>\n<hr />\n<p>La créature reçoit l’un des handicaps suivants, qui dure jusqu’à la fin de votre prochain tour.</p>\n<ul>\n<li><strong>Handicap</strong> La cible reçoit un malus de statut de -3 m à ses Vitesses.</li>\n<li><strong>Handicap</strong> La cible devient @Compendium[pf2e.conditionitems.MIRkyAjyBeXivMa7]{Affaiblie} 1.</li>\n</ul>\n<p>@Compendium[pf2e.feature-effects.yBTASi3FvnReAwHy]{Effet: Frappe débilitante}</p>"
        },
        {
            "id": "Recall Ammunition",
            "name": "Recall Ammunition (Rappeler une munition)",
            "description": "<p><strong>Déclencheur</strong> Vous manquez une Frappe avec une arme à feu ou une arbalète en utilisant une balle ou un carreau ordinaire de niveau 0</p>\n<hr />\n<p>Vous amplifiez la connexion entre la balle et l'arme à feu, en rappelant votre tir manqué dans votre arme. La munition que vous venez de tirer est rechargée dans votre arme et immédiatement prête à être à nouveau tirée.</p>"
        },
        {
            "id": "Detect Magic",
            "name": "Detect Magic (Détection de la magie)",
            "description": "<p>Vous lancez détection de la magie à intervalles réguliers. Vous vous déplacez de la moitié de votre vitesse de voyage ou plus lentement. Si vous vous déplacez à une vitesse maximale de 90 m par minute, vous n’avez aucun risque de passer accidentellement à côté d’une aura magique sans la repérer. Vous ne devez cependant pas vous déplacer de plus de 45 m par minute si vous voulez être certain de détecter des auras magiques avant que votre groupe ne pénètre dans leur zone d’influence.</p>"
        },
        {
            "id": "Avert Gaze",
            "name": "Avert Gaze (Détourner le regard)",
            "description": "<p>Vous détournez le regard d’un danger. Vous gagnez un bonus de circonstances de +2 à vos jets de sauvegarde contre les capacités visuelles qui nécessitent que vous regardiez une créature ou un objet, comme le regard pétrifiant d’une méduse. Votre regard reste détourné jusqu’au début de votre prochain tour.</p>"
        },
        {
            "id": "Explode",
            "name": "Explode (Exploser)",
            "description": "<p>Vous amenez volontairement votre innovation au-delà de ses limites de sécuité habituelles, la faisant exploser et provoquer des dégâts aux créatures proches sans endommage l'innovation... heureusement. L'explosion inflige [[/r {2d6}[fire]]]{2d6 dégâts de feu} avec un jet de Réflexes basique à toutes les créatures dans une <span data-pf2-effect-area=\"emanation\" data-pf2-distance=\"5\">émanation de 1,5 m</span> autour de vous (si vous maniez ou portez l'innovation) ou autour de votre innovation (si votre innovation est un sbire).</p>\n<p>Au niveau 3, et à chaque niveau par la suite, augmentez les dégâts de l'explosion de 1d6.</p>"
        },
        {
            "id": "Invigorating Fear",
            "name": "Invigorating Fear (Peur revigorante)",
            "description": "<p><strong>Fréquence</strong> une fois par heure</p>\n<p><strong>Déclencheur</strong> Une créature dans les 18 m obtient la condition @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Effrayée}.</p>\n<hr />\n<p>Vous êtes revigoré par le choc d'une farce ou le frisson de terreur. Vous obtenez des Points de vie temporaires égaux au plus élevé entre le niveau de la créature ou 3.</p>"
        },
        {
            "id": "Basic Finisher",
            "name": "Basic Finisher (Coup final de base)",
            "description": "<p>Vous exécutez une attaque gracieuse et mortelle. Faites une @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappe} ; si vous touchez et que votre arme permet une @Compendium[pf2e.classfeatures.RQH6vigvhmiYKKjg]{Frappe précise}, vous infligez le totalité des dégâts du <a class=\"inline-roll roll\" title=\"1d6\" data-mode=\"roll\" data-flavor=\"\" data-formula=\"1d6\">1d6</a> de Frappe précise.</p>"
        },
        {
            "id": "Breath Weapon (Electricity) (Cone)",
            "name": "Breath Weapon (Electricity) (Cone) (Arme de souffle électrique (cône))",
            "description": "<p>Votre eidolon lâche une explosion d'énergie destructrice. Votre eidolon inflige [[/r 1d6 #électriques]]{1d6 dégâts électriques} à toutes les créatures dans un <span data-pf2-effect-area=\"cone\" data-pf2-distance=\"30\">cône de 9 m</span>, avec un jet de Réflexes basique contre votre DD de sorts.</p>\n<p>Votre eidolon ne peut plus alors utiliser son arme de souffle durant les [[/r 1d4 #rounds]]{1d4 rounds} suivants.</p>\n<p>Au niveau 3 puis tous les deux niveaux par la suite, les dégâts augmentent de 1d6.</p>\n<p>[[/r (floor(@details.level.value/2))d6 #électriques]]{Dégâts selon le niveau}</p>"
        },
        {
            "id": "Drop Prone",
            "name": "Drop Prone (Se jeter à terre)",
            "description": "<p>Vous vous laissez tomber @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre}.</p>"
        },
        {
            "id": "Grim Swagger",
            "name": "Grim Swagger (Sinistre assurance)",
            "description": "<p><strong>Conditions</strong> Vous portez ou maniez de manière visible une arme à feu à une main ou une arbalète à une main.</p>\n<hr />\n<p>Vous tentez de vider la pièce en promettant un sort sinistre à toute personne qui ne fait pas ce que vous dites, et rapidement. Tentez un test de Duperie ou d'Intimidation contre les DD de Volonté de chaque créature dans un rayon de 9 m, à l'exception de vos alliés. Que vous réussissiez ou non, chaque sujet est temporairement immunisé contre votre Assurance sinistre pendant 10 minutes. Par exemple, si vous tentez un test de Duperie, vous mentez et vous vous vantez de vos prouesses ou de l'arrivée d'alliés en grand nombre pour vous soutenir. Si vous tentez un test d'intimidation, vous promettez à toutes les personnes présentes dans la pièce que vous serez la dernière chose qu'elles verront.</p>\n<hr />\n<p><strong>Succès critique</strong> La créature est @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Effrayée 3}. Si elle est d'un niveau inférieur au vôtre, elle est aussi  @Compendium[pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{En fuite} pendant 1 round.</p>\n<p><strong>Succès</strong> La créature est @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Effrayée 2}.</p>"
        },
        {
            "id": "Cast a Spell",
            "name": "Cast a Spell (Lancer un sort)",
            "description": "<p>Vous lancez un sort que vous avez préparé ou qui figure dans votre répertoire. Lancer un sort est une activité spéciale qui demande un nombre d’actions variable en fonction du sort. Ce nombre figure dans le bloc de statistiques de chaque sort. L’effet du sort se produit dès que les actions d’incantation sont accomplies.</p>\n<p>Certains sorts se lancent par réaction ou par une action gratuite. Dans ce cas, Lancer un sort est une réaction ou une action gratuite (selon le cas) et non une activité, comme indiqué dans le bloc de statistiques du sort. Par exemple : [réaction] verbal.</p>\n<p><strong>Longue incantation</strong> Certains sorts prennent des minutes ou des heures à lancer. L’activité Lancer un sort inclut alors un mélange des composants de sorts nécessaires à l’incantation, mais il n’est pas nécessaire de savoir précisément lequel utiliser à quel moment. Lorsque vous lancez un tel sort, vous ne pouvez pas utiliser d’autres actions ou réaction, bien que vous puissiez prononcer quelques phrases si le MJ vous y autorise. Comme toute activité demandant du temps, ces sorts disposent du trait exploration et vous ne pouvez pas les lancer lors d’une rencontre. Si un combat éclate alors que vous êtes en pleine incantation, votre sort est interrompu.</p>\n<p><strong>Composant de sort</strong> Chaque entrée de sort précise la liste des composants nécessaires pour le lancer après l’icône ou le texte d’action : \"[trois actions] matériel, somatique, verbal.\" Les composants de sort, décrits en détail plus loin, ajoutent des traits et des conditions à l’activité Lancer un sort. Si vous êtes dans l’incapacité de fournir les composants, vous ne parvenez pas à Lancer le sort.</p>\n<ul>\n<li>Matériel (manipulation)</li>\n<li>Somatique (manipulation)</li>\n<li>Verbal (concentration)</li>\n<li>Focaliseur (manipulation)</li>\n</ul>\n<p><strong>Sorts interrompus et perdus</strong> Certains sorts et pouvoirs permettent d’interrompre un sort, qui est alors perdu et n’a aucun effet. Quand vous perdez un sort, vous avez déjà dépensé son emplacement de sort, son coût et ses actions et déjà utilisé l’activité Lancer un sort. Si un sort est interrompu lors de l’action @Compendium[pf2e.actionspf2e.3f5DMFu8fPiqHpRg]{Maintenir un sort}, alors ce sort se termine de suite.</p>"
        },
        {
            "id": "That's My Number",
            "name": "That's My Number (C'est mon nombre)",
            "description": "<p><strong>Déclencheur</strong> Vous lancez votre nombre porte bonheur comme résultat à votre d20 sur un jet d'attaque, un jet de sauvegarde ou un test de compétence non secret</p>\n<hr />\n<p><strong>Effet</strong> Vous faites appel à la chance emmagasinée dans votre nombre porte bonheur et relancez le test déclencheur. Quoi qu'il en soit, pousser votre chance a un coût : si votre résultat sur la relance est le même nombre de nouveau, vous obtenez un échec critique, quel que soit le degré de succès que vousavez obtenu.</p>"
        },
        {
            "id": "Decipher Writing",
            "name": "Decipher Writing (Déchiffrer un texte)",
            "description": "<p>Vous tentez de déchiffrer un manuscrit ou une œuvre littéraire complexe abordant un sujet obscur. Il faut généralement y consacrer une minute par page de texte mais la tâche peut parfois s’avérer plus longue (le plus souvent une heure par page pour déchiffrer un code secret ou un écrit similaire). Le texte doit être rédigé dans une langue que vous savez lire, mais le MJ peut vous autoriser à tenter de déchiffrer un texte écrit dans une langue inconnue en utilisant Société à la place.</p>\n<p>Le MJ détermine le DD en prenant en compte l’état du document et la complexité du texte. Il peut vous demander de faire un test pour un texte court ou un test pour chaque section d’un texte plus long.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous comprenez le véritable sens du texte.</p>\n<p><strong>Succès</strong>  Vous comprenez le véritable sens du texte. Si le document était rédigé dans un langage codé, vous comprenez son sens général mais ne parvenez pas à le traduire mot pour mot.</p>\n<p><strong>Échec</strong> Vous ne comprenez pas le texte et subissez un malus de circonstances de −2 aux tests ultérieurs pour le déchiffrer.</p>\n<p><strong>Échec critique</strong> Vous croyez comprendre la page de texte que vous venez de lire mais vous le comprenez, en réalité, de travers.</p>\n<h2 class=\"title\">Déchiffrer un texte : exemples de tâches</h2>\n<ul>\n<li><strong>Qualifié</strong> traité décrivant les notions de base d'une philosophie</li>\n<li><strong>Expert</strong> code complexe de type code secret</li>\n<li><strong>Maître</strong> code de maître-espion ou notes de recherche élaborées</li>\n<li><strong>Légendaire</strong> texte ésotérique sur les plans écrits en métaphores par un ancien céleste</li>\n</ul>"
        },
        {
            "id": "Spellstrike",
            "name": "Spellstrike (Frappe de sort)",
            "description": "<p><strong>Fréquence</strong> jusqu'à ce que ce soit rechargé (voir ci-dessous)</p>\n<hr />\n<p>Vous canalisez un sort dans un coup de poing ou un coup d'épée pour délivrer une attaque combinée. Vous Lancez un sort qui nécessite 1 ou 2 actions pour être lancé et qui nécessite un jet d'attaque de sort. Les effets du sort ne surviennent pas immédiatement mais sont incorporés à votre attaque à la place. Faites une Frappe au corps à corps avec une arme ou une attaque à mains nues. Votre sort est combiné à votre attaque, utilise le résultat de votre jet d'attaque pour déterminer à la fois les effets de la Frappe et du sort. Cela compte comme deux attaques pour ce qui concerne votre Pénalité d'attaques multiples mais vous n'appliquez pas cette pénalité avant d'avoir terminé la Frappe de sort. L'incorporation de l'énergie du sort accorde à votre Frappe le trait arcanique, en la rendant magique.</p>\n<p>Après avoir utilisé Frappe de sort, vous ne pouvez pas la réutiliser avant d'avoir rechargé votre Frappe de sort par une action unique, qui a le trait concentration. Vous rechargez aussi votre Frappe de sort lorsque vous utilisez un sort de confluance qui nécessite que vous dépensiez au moins une action pour être lancé ; lancer un sort de focalisation d'un autre type ne recharge pas votre Frappe de sort.</p>"
        },
        {
            "id": "Stop",
            "name": "Stop (S'arrêter)",
            "description": "<p><strong>Conditions</strong> Vous êtes en train de piloter un véhicule en mouvement.</p>\n<hr />\n<p>Vous amenez le véhicule à l'arrêt.</p>"
        },
        {
            "id": "Pick a Lock",
            "name": "Pick a Lock (Crocheter une serrure)",
            "description": "<p><strong>Conditions</strong> Vous maniez ou portez des @Compendium[pf2e.equipment-srd.zvLyCVD8g2PdHJAc]{outils de voleur}</p>\n<hr />\n<p>Déverrouiller une serrure sans sa clef est très similaire au Désamorçage d’un dispositif mais le DD du test de <span data-pf2-action=\"pickALock\" data-pf2-glyph=\"D\">Vol</span> est déterminé par la complexité et la structure de la serrure que vous tentez de crocheter (les serrures et leur DD sont décrits à leurs descriptions). Les serrures de qualité supérieure peuvent nécessiter plusieurs succès pour parvenir à les déverrouiller car sinon, même un cambrioleur sans talent pourrait facilement ouvrir toutes les serrures en répétant ses tests jusqu’à obtenir un 20 naturel. Si vous ne disposez pas d’outils appropriés, le MJ peut vous autoriser à utiliser des outils improvisés, considérés comme des outils de mauvaise qualité, en fonction des spécificités de chaque serrure.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous déverrouillez la serrure ou vous obtenez deux succès pour réussir à ouvrir une serrure complexe. Vous ne laissez aucune trace de votre manipulation.</p>\n<p><strong>Succès</strong> Vous déverrouillez la serrure ou vous obtenez un succès pour réussir à ouvrir une serrure complexe.</p>\n<p><strong>Échec critique</strong> Vous cassez vos outils. Les Réparer nécessite l’utilisation de la compétence Artisanat pour @Compendium[pf2e.actionspf2e.bT3skovyLUtP22ME]{Réparer} ou autrement de les échanger avec des @Compendium[pf2e.equipment-srd.Sw7MBLASN3xK4Y44]{Crochets de remplacement}.</p>"
        },
        {
            "id": "Toxic Skin",
            "name": "Toxic Skin (Peau toxique)",
            "description": "<p><strong>Fréquence</strong> une fois par heure</p>\n<p><strong>Déclencheur</strong> Une créature vous touche, par exemple en vous Saisissant, en réussissant à vous toucher avec une attaque à mains nues ou en utilisant un sort de contact contre vous.</p>\n<hr />\n<p>Vous exsudez une toxine mortelle. La créature déclencheuse subit [[/r 1d4 #poison]]{1d4 dégâts de poison} (jet de Vigueur basique en utilisant le plus élevé entre votre DD de classe ou votre DD de sort). Au niveau 3 et tous les niveaux impairs par la suite, les dégâts augmentent de 1d4.</p>\n<p>Dégâts de poison [[/r ceil(@details.level.value/2)d4 #poison]]{selon le niveau} </p>"
        },
        {
            "id": "Drive",
            "name": "Drive (Diriger)",
            "description": "<p><strong>Conditions</strong> Vous pilotez un véhicule. Vous pilotez le véhicule pour qu'il se déplace.</p>\n<p>Décidez combien d'actions vous avez l'intention de dépenser avant de commencer à diriger. Les effets dépendent du nombre d'actions vous avez dépensé. Vous ne pouvez pas diriger au travers d'espace occupés par des créatures, même s'il s'agit d'alliés.</p>\n<ul>\n<li><span class=\"pf2-icon\">1</span> Faites un test de pilotage. En cas de succès, le véhicule se déplace à sa Vitesse et peut tourner normalement. En cas d'échec, le véhicule se déplace de sa Vitesse en ligne droite. En cas d'échec critique, le véhicule se déplace de sa Vitesse en ligne droite et devient incontrôlé.</li>\n<li><span class=\"pf2-icon\">2</span> (téméraire) Le véhicule se déplace à deux fois sa vitesse en ligne droite dans la direction actuelle.</li>\n<li><span class=\"pf2-icon\">3</span> (téméraire) Vous subissez une pénalité de–5 à votre test de pilotage pour conserver le contrôle du véhicule. Le véhicule se déplace jusqu'à trois fois sa Vitesse en ligne droite dans la direction actuelle du véhicule.</li>\n</ul>"
        },
        {
            "id": "Conduct Energy",
            "name": "Conduct Energy (Conduire l'énergie)",
            "description": "<p><strong>Conditions</strong> Votre dernière action ou sort de ce tour possédait le trait acide, électricité, feu, froid ou son.</p>\n<hr />\n<p>Vous canalisez l'énergie dans votre arme. L'arme inflige 1 point de dégât supplémentaire par dé de dégât de l'arme jusqu'au début de votre prochain tour. Ce type de dégâts correspond au trait de l'action ou du sort déclencheurs. Si votre action ou votre sort déclencheur possède plusieurs traits éligibles, vous choisissez un de ces traits.</p>"
        },
        {
            "id": "Request",
            "name": "Request (Solliciter)",
            "description": "<p>Vous pouvez solliciter une créature amicale ou serviable envers vous. Vous devez formuler votre sollicitation de manière à ce que la cible accepte, étant donné son attitude actuelle à votre encontre. Le MJ détermine le DD du test de <span data-pf2-action=\"request\" data-pf2-glyph=\"A\">Diplomatie</span> en fonction de la difficulté de la sollicitation. Certaines sollicitations sont douteuses ou impossibles et un PNJ, aussi serviable soit‑il, ne les acceptera jamais.</p>\n<hr />\n<p><strong>Succès critique</strong> La cible répond favorablement et sans réserve à votre sollicitation.</p>\n<p><strong>Succès</strong> La cible répond favorablement à votre sollicitation mais peut imposer des conditions ou modifier certains aspects de votre demande.</p>\n<p><strong>Échec</strong> La cible refuse votre sollicitation mais peut proposer une alternative moins extrême.</p>\n<p><strong>Échec critique</strong> Non seulement la cible refuse votre sollicitation mais son attitude à votre encontre se détériore d’une catégorie à cause de la témérité de votre requête.</p>"
        },
        {
            "id": "Swim",
            "name": "Swim (Nager)",
            "description": "<p>Vous vous déplacez dans l’eau. Dans des eaux calmes, vous réussissez la plupart du temps l’action sans avoir à faire de test. Si vous respirez de l’air et que vous êtes immergé dans l’eau, vous devez retenir votre souffle chaque round. Si vous ne parvenez pas à retenir votre souffle, vous commencez à vous noyer. Si l’eau dans laquelle vous nagez est agitée ou dangereuse d’une façon ou d’une autre, il se peut que vous ayez à faire un test <span data-pf2-action=\"swim\" data-pf2-glyph=\"A\">d’Athlétisme</span> pour Nager.</p>\n<p>Si vous terminez votre tour dans l’eau et que vous n’avez pas réussi une action Nager lors de ce tour, vous coulez de 3 m ou vous êtes emporté par le courant, au choix du MJ. Toutefois, si votre dernière action lors de votre tour consistait à entrer dans l’eau, vous ne coulez pas et n’êtes pas emporté par le courant lors de ce tour.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous vous déplacez de 3 m dans l’eau, plus 1,50 m par tranche de 6 m de votre Vitesse au sol (ce qui donne un total de 4,50 m pour la plupart des PJ).</p>\n<p><strong>Succès</strong> Vous vous déplacez de 1,50 m dans l’eau, plus 1,50 m par tranche de 6 m de votre Vitesse au sol (ce qui donne un total de 3 m pour la plupart des PJ).</p>\n<p><strong>Échec critique</strong> Vous ne progressez pas et si vous retenez votre souffle, vous perdez un round d’air.</p>\n<h2>Nager : exemples de tâches</h2>\n<ul>\n<li><strong>Inexpérimenté</strong>lac ou autre étendue d'eau immobile</li>\n<li><strong>Qualifié</strong> eau vive, telle que celle d'une rivière</li>\n<li><strong>Expert</strong> rivière au débit rapide</li>\n<li><strong>Maître</strong> mer démontée</li>\n<li><strong>Légendaire</strong> maelström, chute d'eau</li>\n</ul>"
        },
        {
            "id": "Invest an Item",
            "name": "Invest an Item (Investir un objet)",
            "description": "<p>Vous investissez votre énergie dans un objet doté du trait investi alors que vous le revêtez. Ce processus demande une ou plusieurs actions Interagir et prend souvent autant de temps que pour enfiler l’objet. Une fois l’objet Investi, vous profitez de ses pouvoirs magiques constants tant que vous remplissez le reste des conditions requises (pour la plupart des objets investis, il s’agit simplement de porter l’objet). L’investissement dure jusqu’à ce que vous retiriez l’objet.</p>\n<p>Vous ne pouvez pas investir plus de 10 objets par jour. Si vous retirez un objet investi, il perd son investissement. Il est tout de même décompté de votre maximum d’objets investis quotidiens. Cette limite revient à zéro lors de vos préparatifs quotidiens, au cours desquels vous devez de nouveau Investir vos objets. Si vous portez encore des objets déjà investis la veille, vous pouvez vous contenter de les garder ainsi, mais ils sont tout de même décomptés de votre limite quotidienne.</p>"
        },
        {
            "id": "Jinx",
            "name": "Jinx (Maudire)",
            "description": "<p><strong>Fréquence </strong>une fois par jour</p>\n<hr />\n<p>Vous pouvez maudire une autre créature pour la rendre maladroite. Cette malédiction possède une portée de 9 m et vous devez être capable de voir votre cible. La cible obtient un jet de sauvegarde pour résister à cette malédiction, en utilisant le plus élevé entre votre DD de classe ou votre DD de sort.</p>\n<hr />\n<p><strong>Succès</strong> la cible n'est pas affectée est est immunisée de manière temporaire pendant 24 heures.</p>\n<p><strong>Échec</strong> la cible est @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{Maladroite} 1 pendant 1 minute.</p>\n<p><strong>Échec critique</strong> La cible est Maladroite 2 pendant 1 minute.</p>"
        },
        {
            "id": "Clue In",
            "name": "Clue In (Partager les indices)",
            "description": "<p><strong>Fréquence</strong> une fois toutes les 10 minutes</p>\n<p><strong>déclencheur</strong> Une autre créature tente un test lié pour enquêter sur une piste que vous êtes en train de Suivre.</p>\n<hr />\n<p>Vous partagez des informations avec la créature déclencheuse.</p>\n<p>Elle gagne un bonus de circonstance à son test égal à votre bonus de circonstance pour les tests relatifs au sujet de la piste que vous @Compendium[pf2e.actionspf2e.xTK2zsWFyxSJvYbX]{Suivez}. Le MJ peut ajouter d’autres traits à cette réaction en fonction de la situation (comme auditif et linguistique si vous partagez ces informations de manière orale).</p>\n<p>@Compendium[pf2e.feat-effects.vhSYlQiAQMLuXqoc]{Effet: Partager les indices}</p>"
        },
        {
            "id": "Stride",
            "name": "Stride (Marcher rapidement)",
            "description": "<p>Vous vous déplacez d'une distance maximale égale à votre Vitesse.</p>"
        },
        {
            "id": "Breath Weapon (Acid) (Line)",
            "name": "Breath Weapon (Acid) (Line) (Arme de souffle acide (Ligne))",
            "description": "<p>Votre eidolon lâche une explosion d'énergie destructrice. Votre eidolon inflige [[/r 1d6 #acide]]{1d6 dégâts d'acide} à toutes les créatures sur une <span data-pf2-effect-area=\"line\" data-pf2-distance=\"60\">ligne de 18 m</span>, avec un jet de Réflexes basique contre votre DD de sorts.</p>\n<p>Votre eidolon ne peut plus alors utiliser son arme de souffle durant les [[/r 1d4 #rounds]]{1d4 rounds} suivants.</p>\n<p>Au niveau 3 puis tous les deux niveaux par la suite, les dégâts augmentent de 1d6.</p>\n<p>[[/r (floor(@details.level.value/2))d6 #acide]]{Dégâts selon le niveau}</p>"
        },
        {
            "id": "Clear a Path",
            "name": "Clear a Path (Libérer le passage)",
            "description": "<p><strong>Conditions</strong> Vous maniez une arme à feu à deux mains ou une arbalète à deux mains.</p>\n<hr />\n<p>Vous poussez votre arme vers l'avant pour libérer de l'espace avant de recharger rapidement une nouvelle munition. Vous faites un test d'Athlétisme pour @Compendium[pf2e.actionspf2e.7blmbDrQFNfdT731]{Pousser} un adversaire à votre portée en utilisant votre arme, puis Interagissez pour recharger. Pour cette Poussée, vous n'avez pas besoin dd'une main libre et vous ajouter votre bous d'objet au jet d'attaque (s'il y en a) au test d'Athlétisme. Si votre dernière action était une Frappe à distance avec l'arme, vous utilisez la même pénalité d'attaques multiples lors de la Frappe pour la Poussée ; La Poussée compte toujours pour calculer votre Pénalité d'attaques multiples pour la suite comme à l'ordinaire.</p>"
        },
        {
            "id": "Breath Weapon (Poison) (Cone)",
            "name": "Breath Weapon (Poison) (Cone) (Arme de souffle empoisonné (cône))",
            "description": "<p>Votre eidolon lâche une explosion d'énergie destructrice. Votre eidolon inflige [[/r 1d6 #poison]]{1d6 dégâts de poison} à toutes les créatures dans un <span data-pf2-effect-area=\"cone\" data-pf2-distance=\"30\">cône de 9 m</span>, avec un jet de Réflexes basique contre votre DD de sorts.</p>\n<p>Votre eidolon ne peut plus alors utiliser son arme de souffle durant les [[/r 1d4 #rounds]]{1d4 rounds} suivants.</p>\n<p>Au niveau 3 puis tous les deux niveaux par la suite, les dégâts augmentent de 1d6.</p>\n<p>[[/r (floor(@details.level.value/2))d6 #poison]]{Dégâts selon le niveau}</p>"
        },
        {
            "id": "Glimpse of Redemption",
            "name": "Glimpse of Redemption (Lueur de rédemption)",
            "description": "<p><strong>Déclencheur</strong> Un ennemi inflige des dégâts à votre allié et les deux sont à 4,50 m ou moins de vous.</p>\n<hr />\n<p>L’ennemi vacille sous le poids de son pêché alors que des visions de rédemption défilent dans sa tête. Il doit choisir l’une des options suivantes :</p>\n<ul>\n<li>Les dégâts déclencheurs ne blessent par votre allié.</li>\n<li>L’allié gagne une résistance à tous les dégâts contre les dégâts déclencheurs égale à 2 + votre niveau. Après application de l’effet infligeant des dégâts, l’ennemi devient @Compendium[pf2e.conditionitems.MIRkyAjyBeXivMa7]{Affaibli} 2 jusqu’à la fin de son prochain tour.</li>\n</ul>"
        },
        {
            "id": "Sense Motive",
            "name": "Sense Motive (Deviner les intentions)",
            "description": "<p>Vous tentez de déterminer si le comportement d’une créature est anormal. Choisissez une créature et tentez de repérer un langage corporel étrange, des signes de nervosité ou d’autres indicateurs qui peuvent laisser penser qu’elle tente de tromper quelqu’un. Le MJ fait un unique test de <span data-pf2-action=\"senseMotive\" data-pf2-glyph=\"A\">Perception</span> secret à votre place et compare le résultat au DD de Duperie de la créature, au DD d’un sort qui affecte l’état mental de la créature ou à un autre DD qu’il juge approprié à la situation. Vous ne pouvez généralement pas refaire de tentative de Deviner les intentions de la même créature si la situation n’évolue pas significativement.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous devinez les véritables intentions de la créature et avez unee bonne idée de toute magie mentale qui l'affecte.</p>\n<p><strong>Succès</strong> Vous êtes capable de dire si la créature se comporte normalement ou non, mais vous ne connaissez pas ses véritables intentions ni le type de magie qui pourrait l’affecter.</p>\n<p><strong>Échec</strong> Vous détectez seulement ce qu’une créature trompeuse cherche à vous faire croire. Si la créature ne cherche pas à vous tromper, vous êtes convaincu qu’elle se comporte normalement.</p>\n<p><strong>Échec critique</strong> Votre impression concernant les intentions de la créature est erronée.</p>"
        },
        {
            "id": "Call Upon the Brightness",
            "name": "Call Upon the Brightness (Faire appel à la lumière)",
            "description": "<p><strong>Déclencheur</strong> Vous faites un jet d'attaque, un test de compétence ou un jet de sauvegarde en accomplissant le plan d'action de votre incantation du sort @Compendium[pf2e.spells-srd.41TZEjhO6D1nWw2X]{Augure}, mais vous n'avez pas encore lancé le dé.</p>\n<hr />\n<p>Vous obtenez un bonus de statut de +1 au jet déclencheur un de +2 si le résultat de l'augure était “malheur” mais que vous avez néanmoins persisté.</p>"
        },
        {
            "id": "Overload Vision",
            "name": "Overload Vision (Vision surchargée)",
            "description": "<p><strong>Déclencheur</strong> Une créature dans les 18 m devrait faire un jet d'attaque contre vous ;</p>\n<p><strong>Effet</strong> La créature déclencheuse doit tenter un jet de Vigueur.</p>\n<hr />\n<p><strong>Succès critique</strong> La cible n'est pas affectée.</p>\n<p><strong>Succès</strong> La cible est @Compendium[pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Éblouie} jusqu'à la fin de votre tour actuel.</p>\n<p><strong>Échec</strong> La cible est @Compendium[pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Aveuglée} jusqu'à la fin de votre tour actuel.</p>\n<p><strong>Échec critique</strong> La cible est aveuglée jusqu'à la fin du tour actuel et Éblouie pendant 1 minute.</p>"
        },
        {
            "id": "Breath Weapon (Piercing) (Line)",
            "name": "Breath Weapon (Piercing) (Line) (Arme de souffle perforante (Ligne))",
            "description": "<p>Votre eidolon lâche une explosion d'énergie destructrice. Votre eidolon inflige [[/r 1d6 #perforants]]{1d6 dégâts perforants} à toutes les créatures sur une <span data-pf2-effect-area=\"line\" data-pf2-distance=\"60\">ligne de 18 m</span>, avec un jet de Réflexes basique contre votre DD de sorts.</p>\n<p>Votre eidolon ne peut plus alors utiliser son arme de souffle durant les [[/r 1d4 #rounds]]{1d4 rounds} suivants.</p>\n<p>Au niveau 3 puis tous les deux niveaux par la suite, les dégâts augmentent de 1d6.</p>\n<p>[[/r (floor(@details.level.value/2))d6 #perforants]]{Dégâts selon le niveau}</p>"
        },
        {
            "id": "Conceal an Object",
            "name": "Conceal an Object (Dissimuler un objet)",
            "description": "<p>Vous dissimulez un petit objet sur vous (tel qu’une arme dont l’Encombrement est léger). Quand vous tentez de camoufler un objet sur vous pour que personne ne le remarque, le MJ effectue votre test de Discrétion et compare le résultat au DD de Perception de l’observateur passif. Une fois que le MJ a fait votre test pour un objet dissimulé, ce même résultat est utilisé, quel que soit le nombre d’observateurs passifs qui passent à votre proximité. Si une créature vous fouille pour trouver un objet, elle peut effectuer un test de Perception contre votre DD de Discrétion (l’objet est trouvé en cas de réussite).</p>\n<p>Vous pouvez également dissimuler un objet ailleurs que sur vous, dans un buisson ou dans un compartiment secret à l’intérieur d’un meuble, par exemple. Dans ce cas, les personnes qui Cherchent dans l’endroit où l’objet est dissimulé comparent le résultat de leur test de Perception à votre DD de Discrétion pour déterminer s’ils le trouvent.</p>\n<hr />\n<p><strong>Succès</strong> L'objet n'est pas trouvé.</p>\n<p><strong>Échec</strong> La créature qui cherche trouve l'objet.</p>"
        },
        {
            "id": "Finish The Job",
            "name": "Finish The Job (Finir le boulot)",
            "description": "<p><strong>Conditions</strong> Au cours de votre dernière action, vous avez manqué (mais pas de manière critique) une Frappe avec un arme à feu ou une arbalète que vous tenez dans une main et votre autre main manie soit une arme au corps à corps, soit est libre.</p>\n<hr />\n<p>Votre dernière action a échoué mais elle en a préparé une autre. Faites une Frappe avec votre autre main en utilisant une arme de corps-à-corps à une main ou une attaquee à mains nues. Cette Frappe utilise la même pénalité d'attaques multiples que la Frappe qui a échouélors de la dernière action. Après cela, vous augmentez votre pénalité d'attaque multiple normalement.</p>"
        },
        {
            "id": "Subsist",
            "name": "Subsist (Subsister)",
            "description": "<p>Vous tentez d’obtenir de la nourriture et un abri pour vous et potentiellement aussi pour d’autres, selon un certain niveau de vie. Le MJ détermine le DD en fonction de la nature de l’endroit où vous tentez de Subsister. Un rang de maîtrise minimum peut être nécessaire pour Subsister dans des environnements particulièrement étranges. Au contraire de la plupart des activités d’intermède, vous pouvez Subsister après huit heures ou moins d’exploration mais vous subissez dans ce cas un malus de −5.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous fournissez de quoi vivre à vous‑même et à une créature supplémentaire, ou vous améliorez votre nourriture et votre abri pour vivre de manière confortable.</p>\n<p><strong>Succès</strong> Vous trouvez de la nourriture et un abri simple qui vous protège contre les éléments afin de bénéficier du strict minimum en matière de subsistance.</p>\n<p><strong>Échec</strong> Vous êtes exposé aux éléments et n’obtenez pas assez de nourriture. Vous êtes @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigué} tant que vous n’obtenez pas suffisamment de nourriture et un abri convenable.</p>\n<p><strong>Échec critique</strong> Vous rencontrez des problèmes, vous mangez quelque chose qui ne passe pas ou votre situation se détériore d’une façon ou d’une autre. Vous subissez un malus de circonstances de −2 aux tests pour Subsister pendant une semaine. Vous ne trouvez aucune nourriture ; si vous n’en avez pas en réserve, vous risquez de mourir de faim ou de soif si vous continuez à rater vos tests pour Subsister.</p>\n<hr />\n<h2 class=\"title\">Subsister : exemples de tâches</h2>\n<ul>\n<li><strong>Inexpérimenté</strong> forêt luxuriante par temps calme ou grande cité où les ressources abondent</li>\n<li><strong>Qualifié</strong> village ou flanc de coteau typique</li>\n<li><strong>Expert</strong> hameau isolé ou montagnes typiques</li>\n<li><strong>Maître</strong> cité assiégée ou désert typique</li>\n<li><strong>Légendaire</strong> cité de morts-vivants ou désolation stérile</li>\n</ul>"
        },
        {
            "id": "Ghost Shot",
            "name": "Ghost Shot (Tir fantôme)",
            "description": "<p>Faites une Frappe avec une arme à feu ou une arbalète. Si vous êtes @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Caché} de la cible ou Non détecté par elle, la Frappe ajoute les dégâts de précision supplémentaires de Un tir, un mort ; si vous deviez déjà infliger ces dégâts supplémentaires lors de la Frappe, les effets ne sont pas cumulatifs. Si vous étiez Non détecté ou inaperçu par des créatures, vous êtes désormais caché d'elles à la place puisque l'origine de l'attaque est claire.</p>"
        },
        {
            "id": "Impersonate",
            "name": "Impersonate (Se déguiser)",
            "description": "<p>Vous vous confectionnez un déguisement pour vous faire passer pour quelqu’un ou quelque chose d’autre. La confection d’un déguisement convaincant prend dix minutes et nécessite un @Compendium[pf2e.equipment-srd.Jvp0x2Sc82WVpExT]{kit de déguisement}, mais un déguisement plus simple confectionné au pied levé peut faire l’affaire si vous ne voulez pas vous faire passer pour quelqu’un en particulier, à l’appréciation du MJ.</p>\n<p>Dans la plupart des cas, les créatures ont une chance de détecter la supercherie uniquement s’ils utilisent l’action @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher} pour effectuer des tests de Perception contre votre DD de <span data-pf2-action=\"impersonate\">Duperie</span>. Une fois déguisé, si vous tentez d’interagir directement avec une créature, le MJ effectue à la place un test de Duperie secret à votre place contre le DD de Perception de cette créature Si vous vous déguisez en un individu en particulier, le MJ peut conférer aux créatures avec lesquelles vous interagissez un bonus de circonstances en fonction de leur degré d’intimité avec la personne que vous imitez, ou il peut faire un test de Duperie secret, même si vous n’interagissez pas directement avec autrui.</p>\n<hr />\n<p><strong>Succès</strong> La créature que vous dupez est convaincue que vous êtes bien la personne dont vous avez pris l’apparence. Un nouveau test peut être nécessaire si vous changez de comportement.</p>\n<p><strong>Échec</strong> La créature peut affirmer que vous n’êtes pas la personne que vous prétendez être.</p>\n<p><strong>Échec critique</strong> La créature peut affirmer que vous n’êtes pas la personne que vous prétendez être et elle vous reconnaît si elle vous a déjà vu sans déguisement.</p>"
        },
        {
            "id": "Vital Shot",
            "name": "Vital Shot (Tir vital)",
            "description": "<p>Votre tir soigneux contre un adversaire sans méfiance perce une artère ou un organe vital. Effectuez une Frappe à distance. Si la cible est @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Prise au dépourvu}, la frappe inflige un dé de dégâts d'arme supplémentaire et l'adversaire subit des dégâts de saignement persistant égaux au montant des dégâts de précision de Un tir, un mort.</p>"
        },
        {
            "id": "Share Life",
            "name": "Share Life (Partager la vie)",
            "description": "<p><strong>Déclencheur</strong> Votre allié lié subit des dégâts et se situe dans un rayon de 18 mètres autour de vous</p>\n<p><strong>Effect</strong> L'allié subit la moitié des dégâts de l'effet déclencheur (arrondis à l'inférieur), et vous perdez un nombre de points de vie égal au reste des dégâts. Vous ne pouvez pas déclencher cette réaction pour partager les dégâts causés par votre allié utilisant cette réaction.</p>"
        },
        {
            "id": "Interact",
            "name": "Interact (Interagir)",
            "description": "<p>Vous utilisez une main ou plus pour manipuler un objet ou un élément de votre environnement. Vous pouvez vous saisir d’un objet non porté ou rangé, ouvrir une porte, ou être à l’origine d’un effet comparable. Vous devrez probablement faire un test de compétence afin de déterminer le succès de votre Interaction.</p>"
        },
        {
            "id": "Breath Weapon (Fire) (Cone)",
            "name": "Breath Weapon (Fire) (Cone) (Arme de souffle de feu (cône))",
            "description": "<p>Votre eidolon lâche une explosion d'énergie destructrice. Votre eidolon inflige [[/r 1d6 #feu]]{1d6 dégâts de feu} à toutes les créatures dans un <span data-pf2-effect-area=\"cone\" data-pf2-distance=\"30\">cône de 9 m</span>, avec un jet de Réflexes basique contre votre DD de sorts.</p>\n<p>Votre eidolon ne peut plus alors utiliser son arme de souffle durant les [[/r 1d4 #rounds]]{1d4 rounds} suivants.</p>\n<p>Au niveau 3 puis tous les deux niveaux par la suite, les dégâts augmentent de 1d6.</p>\n<p>[[/r (floor(@details.level.value/2))d6 #feu]]{Dégâts selon le niveau}</p>"
        },
        {
            "id": "Balance",
            "name": "Balance (Garder l'équilibre)",
            "description": "<p><strong>Conditions</strong> Vous êtes dans une case contenant une surface étroite, un sol inégal ou un autre élément similaire.</p>\n<hr />\n<p>Vous vous déplacez sur une surface étroite ou sur un sol inégal en effectuant un test <span data-pf2-action=\"balance\" data-pf2-glyph=\"A\">d’Acrobaties</span> contre son DD pour Garder l’équilibre. Vous êtes pris au dépourvu lorsque vous êtes sur une surface étroite ou un sol inégal.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous vous déplacez d’une distance maximale égale à votre Vitesse.</p>\n<p><strong>Succès</strong> Vous vous déplacez d’une distance maximale égale à votre Vitesse, en considérant la surface traversée comme un terrain difficile (chaque déplacement de 1,50 m compte comme un déplacement de 3 m).</p>\n<p><strong>Échec</strong> Vous devez rester sur place pour garder l’équilibre (l’action est tout de même dépensée) ou vous chutez. Votre tour prend fin si vous chutez.</p>\n<p><strong>Échec critique</strong> Vous chutez et votre tour prend fin.</p>\n<h2 class=\"title\">Garder l'équilibre : exemples de tâches</h2>\n<ul>\n<li><strong>Inexpérimenté</strong> enchevêtrement de racines, pavés déchaussés</p>\n<li><strong>Qualifié</strong> poutre de bois</li>\n<li><strong>Expert</strong> épaisse couche de graviers</li>\n<li><strong>Maître</strong> corde tendue, surface lisse et verglacée</li>\n<li><strong>Légendaire</strong> lame de rasoir, des sections du sol qui s'effondrent brusquement</li>\n</ul>"
        },
        {
            "id": "Automaton Aim",
            "name": "Automaton Aim (Visée de l'automate)",
            "description": "<p>Vous stabilisez votre corps et observez les évènements sur le champ de bataille pour amximiser la portée de votre prochain tir. Vous réduisez la pénalité pour tirer dans le second facteur de portée de votre arme de -2 à 0 pour la prochaine attaque à distance que vous portez durant ce tour. Vous pouvez utiliser cette action une seconde fois durant le même tour pour réduire la pénalité pour tirer dans votre troisième facteur de portée de -4 à 0 pour la prochaine attaque à distance que vous portez durant ce tour.</p>"
        },
        {
            "id": "Master Strike",
            "name": "Master Strike (Frappe de maître)",
            "description": "<p><strong>Déclencheur</strong> Vous réussissez une Frappe contre une créature @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Prise au dépourvu} et lui infligez des dégâts.</p>\n<hr>\n<p>La cible fait un jet de Vigueur contre votre DD de classe. Elle devient temporairement immunisée à votre Frappe de maître pour 1 journée.</p>\n<hr>\n<p><strong>Succès critique</strong> La cible n'est pas affectée.</p>\n<p><strong>Succès</strong> La cible est @Compendium[pf2e.conditionitems.MIRkyAjyBeXivMa7]{Affaiblie} 2 jusqu'à la fin de votre prochain tour.</p>\n<p><strong>Échec</strong> La cible est @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralysée} pendant 4 rounds.</p>\n<p><strong>Échec critique</strong> La cible est Paralysée pendant 4 rounds, se trouve dans l'état @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconscient} pendant 2 heures ou est tuée (à vous de décider).</p>"
        },
        {
            "id": "Retributive Strike",
            "name": "Retributive Strike (Frappe punitive)",
            "description": "<p><strong>Déclencheur</strong> Un ennemi inflige des dégâts à votre allié et les deux sont à 4,50 m ou moins de vous.</p>\n<hr />\n<p>Vous protégez votre allié et frappez l’ennemi. L’allié gagne une résistance à tous les dégâts contre les dégâts déclencheurs égale à 2 + votre niveau. Si l’adversaire est à portée d’allonge, faites une Frappe au corps à corps contre lui.</p>"
        },
        {
            "id": "Breath Weapon (Negative) (Cone)",
            "name": "Breath Weapon (Negative) (Cone) (Arme de souffle négative (cône))",
            "description": "<p>Votre eidolon lâche une explosion d'énergie destructrice. Votre eidolon inflige [[/r 1d6 #négatifs]]{1d6 dégâts négatifs} à toutes les créatures dans un <span data-pf2-effect-area=\"cone\" data-pf2-distance=\"30\">cône de 9 m</span>, avec un jet de Réflexes basique contre votre DD de sorts.</p>\n<p>Votre eidolon ne peut plus alors utiliser son arme de souffle durant les [[/r 1d4 #rounds]]{1d4 rounds} suivants.</p>\n<p>Au niveau 3 puis tous les deux niveaux par la suite, les dégâts augmentent de 1d6.</p>\n<p>[[/r (floor(@details.level.value/2))d6 #négatifs]]{Dégâts selon le niveau}</p>"
        },
        {
            "id": "Earn Income",
            "name": "Earn Income (Gagner de l'argent)",
            "description": "<p>Vous pouvez utiliser une compétence — le plus souvent Artisanat, Connaissance ou Représentation — pour gagner de l’argent lors des intermèdes. Vous devez être qualifié dans la compétence utilisée pour effectuer cette action. L’installation de l’activité demande du temps et vos recettes dépendent de votre rang de maîtrise et de la rentabilité des occasions de travail que vous pouvez saisir. Étant donné que ce processus exige du temps et nécessite de prendre des notes en dehors des sessions consacrées aux aventures, il ne sera pas joué dans toutes les campagnes.</p>\n<p>Dans certains cas, le MJ peut vous autoriser à utiliser une compétence différente pour Gagner de l’argent grâce à un travail spécialisé, le plus souvent un travail d’érudit. Par exemple, l’utilisation de Religion dans un monastère peut consister à étudier des textes anciens, mais faire des sermons dans une église tient plus de la Représentation que de la Religion. Il est aussi envisageable d’utiliser des compétences physiques pour gagner de l’argent ; vous pouvez ainsi utiliser Acrobaties pour faire des numéros dans un cirque ou Vol pour voler à la tire. Si vous utilisez une compétence autre qu’Artisanat, Connaissance ou Représentation, le DD sera généralement beaucoup plus élevé.</p>\n<h2 class=\"title\">Utilisation de compétences</h2>\n<p><strong>Artisanat</strong> Fabriquer des produits destinés à la vente.</p>\n<p><strong>Connaissance</strong> Utiliser vos connaissances pour pratiquer un métier.</p>\n<p><strong>Représentation</strong> Donner une représentation.</p>\n<h2 class=\"title\">Gagner de l'argent</h2>\n<p><span class=\"trait\" title=\"Une activité qui demande au moins un jour et s'accomplit uniquement lors d'un intermède porte le trait intermède.\">Intermède</a></span></p>\n<hr />\n<p>Vous utilisez l’une de vos compétences pour gagner de l’argent lors des intermèdes. Le MJ assigne un niveau de tâche qui représente le travail disponible le plus rentable. Vous pouvez chercher des tâches d’un niveau inférieur et le MJ détermine si vous parvenez à en trouver. Parfois, vous pouvez tenter de trouver un travail plus rentable que les offres initiales mais cela prend du temps et nécessite l’utilisation de la compétence Diplomatie pour Recueillir des informations et faire quelques recherches ou mondanités.</p>\n<p>Quand vous acceptez un travail, le MJ détermine en secret le DD de votre test de compétence. Après votre premier jour de travail, vous faites un jet pour déterminer vos gains. La somme d’argent que vous gagnez dépend de votre résultat, du niveau de la tâche et de votre rang de maîtrise (comme indiqué sur la table : Argent gagné).</p>\n<p>Vous pouvez continuer à travailler sur la tâche lors des jours suivants sans avoir à faire d’autres jets. Pour chaque jour que vous passez à travailler après le premier, vous gagnez la même somme d’argent que lors du premier jour, et ce, jusqu’à ce que la tâche soit entièrement accomplie. Le MJ détermine la durée du travail pour terminer une tâche.</p>\n<h2>Table : Argent gagné</h2>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th><strong>Niveau de la tâche</strong></th>\n<th><strong>Échec</strong></th>\n<th><strong>Qualifié</strong></th>\n<th><strong>Expert</strong></th>\n<th><strong>Maître</strong></th>\n<th><strong>Légendaire</strong></th>\n</tr>\n<tr>\n<td>0</td>\n<td>1 pc</td>\n<td>5 pc</td>\n<td>5 pc</td>\n<td>5 pc</td>\n<td>5 pc</td>\n</tr>\n<tr>\n<td>1</td>\n<td>2 pc</td>\n<td>2 pa</td>\n<td>2 pa</td>\n<td>2 pa</td>\n<td>2 pa</td>\n</tr>\n<tr>\n<td>2</td>\n<td>4 pc</td>\n<td>3 pa</td>\n<td>3 pa</td>\n<td>3 pa</td>\n<td>3 pa</td>\n</tr>\n<tr>\n<td>3</td>\n<td>8 pc</td>\n<td>5 pa</td>\n<td>5 pa</td>\n<td>5 pa</td>\n<td>5 pa</td>\n</tr>\n<tr>\n<td>4</td>\n<td>1 pa</td>\n<td>7 pa</td>\n<td>8 pa</td>\n<td>8 pa</td>\n<td>8 pa</td>\n</tr>\n<tr>\n<td>5</td>\n<td>2 pa</td>\n<td>9 pa</td>\n<td>1 po</td>\n<td>1 po</td>\n<td>1 po</td>\n</tr>\n<tr>\n<td>6</td>\n<td>3 pa</td>\n<td>1 po, 5 pa</td>\n<td>2 po</td>\n<td>2 po</td>\n<td>2 po</td>\n</tr>\n<tr>\n<td>7</td>\n<td>4 pa</td>\n<td>2 po</td>\n<td>2 po, 5 pa</td>\n<td>2 po, 5 pa</td>\n<td>2 po, 5 pa</td>\n</tr>\n<tr>\n<td>8</td>\n<td>5 pa</td>\n<td>2 po, 5 pa</td>\n<td>3 po</td>\n<td>3 po</td>\n<td>3 po</td>\n</tr>\n<tr>\n<td>9</td>\n<td>6 pa</td>\n<td>3 po</td>\n<td>4 po</td>\n<td>4 po</td>\n<td>4 po</td>\n</tr>\n<tr>\n<td>10</td>\n<td>7 pa</td>\n<td>4 po</td>\n<td>5 po</td>\n<td>6 po</td>\n<td>6 po</td>\n</tr>\n<tr>\n<td>11</td>\n<td>8 pa</td>\n<td>5 po</td>\n<td>6 po</td>\n<td>8 po</td>\n<td>8 po</td>\n</tr>\n<tr>\n<td>12</td>\n<td>9 pa</td>\n<td>6 po</td>\n<td>8 po</td>\n<td>10 po</td>\n<td>10 po</td>\n</tr>\n<tr>\n<td>13</td>\n<td>1 po</td>\n<td>7 po</td>\n<td>10 po</td>\n<td>15 po</td>\n<td>15 po</td>\n</tr>\n<tr>\n<td>14</td>\n<td>1 po, 5 pa</td>\n<td>8 po</td>\n<td>15 po</td>\n<td>20 po</td>\n<td>20 po</td>\n</tr>\n<tr>\n<td>15</td>\n<td>2 po</td>\n<td>10 po</td>\n<td>20 po</td>\n<td>28 po</td>\n<td>28 po</td>\n</tr>\n<tr>\n<td>16</td>\n<td>2 po, 5 pa</td>\n<td>13 po</td>\n<td>25 po</td>\n<td>36 po</td>\n<td>40 po</td>\n</tr>\n<tr>\n<td>17</td>\n<td>3 po</td>\n<td>15 po</td>\n<td>30 po</td>\n<td>45 po</td>\n<td>55 po</td>\n</tr>\n<tr>\n<td>18</td>\n<td>4 po</td>\n<td>20 po</td>\n<td>45 po</td>\n<td>70 po</td>\n<td>90 po</td>\n</tr>\n<tr>\n<td>19</td>\n<td>6 po</td>\n<td>30 po</td>\n<td>60 po</td>\n<td>100 po</td>\n<td>130 po</td>\n</tr>\n<tr>\n<td>20</td>\n<td>8 po</td>\n<td>40 po</td>\n<td>75 po</td>\n<td>150 po</td>\n<td>200 po</td>\n</tr>\n<tr>\n<td>20 (critical success)</td>\n<td> </td>\n<td>50 po</td>\n<td>90 po</td>\n<td>175 po</td>\n<td>300 po</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Succès critique</strong> La qualité de votre travail est exceptionnelle. Vous gagnez la somme d’argent correspondant au niveau de la tâche +1 et à votre rang de maîtrise.</p>\n<p><strong>Succès</strong> La qualité de votre travail est convenable. Vous gagnez la somme d’argent correspondant au niveau de la tâche et à votre rang de maîtrise.</p>\n<p><strong>Échec</strong> La qualité de votre travail est douteuse et vous gagnez le strict minimum. Vous gagnez la somme d’argent indiquée dans la colonne échec correspondant au niveau de la tâche. Le MJ réduira probablement la durée pendant laquelle vous pouvez continuer cette tâche.</p>\n<p><strong>Échec critique</strong> Votre travail ne vous rapporte rien et vous êtes viré sur‑le‑champ. Vous ne pouvez plus continuer à travailler sur cette tâche. Votre réputation en pâtit, ce qui peut compliquer vos prochaines recherches de travail rentable dans la communauté où vous vous trouvez.</p>\n<h2 class=\"title\">Gagner de l'argent : exemples de tâches</h2>\n<p>Ces exemples utilisent Connaissance des alcools pour travailler dans un bar ou Connaissance juridique pour accomplir un travail de juriste.</p>\n<ul>\n<li><strong>Qualifié</strong> tenir le bar, accomplir des recherches juridiques</li>\n<li><strong>Expert</strong> établir la carte des boissons, présenter des cas mineurs au tribunal</li>\n<li><strong>Maître</strong> gérer une grande brasserie, présenter des cas importants au tribunal</li>\n<li><strong>Légendaire</strong> gérer une franchise de fabrication de bière internationale, présenter un cas au tribunal des Enfers</li>\n</ul>\n<h2 class=\"title\">Fabriquer des produits destinés à la vente - Artisanat</h2>\n<p>En utilisant Artisanat, vous pouvez travailler à la production d’objets ordinaires destinés à la vente. On peut généralement trouver facilement un travail consistant à fabriquer des objets simples dont le niveau est inférieur de 1 ou 2 par rapport à celui de la communauté dans laquelle vous vous trouvez. Les tâches de niveau supérieur représentent des commandes spéciales pour lesquelles vous devez Fabriquer un objet spécifique en effectuant l’activité d’intermède Fabriquer, puis le vendre au bon prix à un client. Ces opportunités ne sont pas nombreuses et peuvent imposer des conditions spéciales ou générer de graves conséquences si vous décevez un client important.</p>\n<h2 class=\"title\">Pratiquer un métier - Connaissance</h2>\n<p>Vous mettez en pratique l’un de vos domaines de Connaissance pendant un intermède pour pratiquer un métier. Les domaines de Connaissance les plus rentables sont le commerce, les lois ou la navigation maritime où la demande de main-d’œuvre est toujours importante. Le MJ peut augmenter le DD ou décider que seules des offres d’emploi de bas niveau sont disponibles si vous voulez utiliser une compétence de Connaissance méconnue pour Gagner de l’argent. Il est également possible que vous ayez besoin d’outils particuliers pour accepter un travail, comme des outils de mineur pour travailler dans une mine ou une balance de marchand pour acheter et vendre des marchandises sur un marché.</p>\n<h2 class=\"title\">Donner une représentation - Représentation</h2>\n<p>Vous donnez une représentation devant un public pour gagner de l’argent. Les spectateurs disponibles déterminent le niveau de votre tâche, étant donné que des spectateurs plus avertis sont plus difficiles à impressionner mais permettent également de gagner plus d’argent. Le MJ détermine le niveau de la tâche en fonction de la disponibilité des spectateurs. Jouer un spectacle de rue devant un public de roturiers est une tâche de niveau 0, mais un spectacle devant un public d’artisans plus exigeants peut être une tâche de niveau 2 ou 3. Les représentations devant des marchands, des nobles et des membres de la famille royale sont des tâches de niveau plus élevé encore. Votre degré de succès détermine si les spectateurs sont touchés et s’ils vous applaudissent ou vous jettent des fruits pourris.</p>"
        },
        {
            "id": "Sneak",
            "name": "Sneak (Être furtif)",
            "description": "<p>Vous pouvez tenter de vous déplacer vers un autre endroit tout en devenant ou en restant @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détecté}. Marcher rapidement jusqu’à la moitié de votre Vitesse (vous pouvez Être furtif en Creusant, en Escaladant, en Volant ou en Nageant au lieu de Marcher rapidement si vous avez le type de déplacement correspondant ; vous devez vous déplacer à la moitié de votre Vitesse).</p>\n<p>Si vous êtes Non détecté par une créature et qu’il est impossible que cette créature puisse vous observer (pour une créature normale, soit vous êtes @Compendium[pf2e.conditionitems.zJxUflt9np0q4yML]{Invisible}, soit elle est @Compendium[pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Aveuglée}, soit vous êtes dans les ténèbres et elle ne peut pas voir dans les ténèbres), tous les échecs critiques que vous obtenez sur un test pour Être furtif sont considérés comme de simples échecs. Vous pouvez également continuer d’être non détecté si vous ne bénéficiez plus d’un abri normal ou important, ou n’êtes plus @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masqué}, vis‑à‑vis d’une telle créature.</p>\n<p>À la fin de votre déplacement, le MJ effectue votre test de <span data-pf2-action=\"sneak\" data-pf2-glyph=\"A\">Discrétion</span> en secret et compare le résultat au DD de Perception de chaque créature vis‑à‑vis desquelles vous étiez @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Caché} ou Non détecté au début de votre déplacement. Si vous bénéficiez d’un abri normal ou important vis‑à‑vis d’une créature pendant que vous Marchez rapidement, vous obtenez un bonus de circonstances de +2 grâce à l’abri (ou +4 grâce à un abri important) à votre test de Discrétion. Étant donné que vous vous déplacez, l’augmentation du bonus grâce à la @Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Mise à l’abri} ne s’applique pas. Vous ne faites pas de test contre une créature si, à la fin de votre déplacement, vous n’êtes plus masqué ou vous ne bénéficiez plus d’un abri normal ou important vis‑à‑vis d’elle. Vous devenez automatiquement @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Observé} par une telle créature.</p>\n<hr />\n<p><strong>Succès</strong> Vous êtes Non détecté par la créature pendant votre déplacement et restez Non détecté par la créature à la fin de votre déplacement. Vous devenez Observé dès que vous faites quoi que ce soit d’autre que Vous cacher, Être furtif ou Faire un pas. Si vous Frappez une créature, celle‑ci reste @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Prise au dépourvu} contre cette attaque puis vous devenez Observé. Si vous faites quoi que ce soit d’autre, vous devenez observé juste avant que vous n’agissiez, à moins que le MJ n’en décide autrement. Le MJ peut vous autoriser à accomplir une action particulièrement discrète sans vous faire repérer, mais il est possible qu’elle nécessite un autre test de Discrétion. Si vous parlez ou produisez délibérément un bruit fort, vous devenez caché au lieu de non détecté. Si une créature @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Cherche} et que vous devenez caché vis‑à‑vis d’elle suite à sa recherche, vous devez Être furtif si vous voulez redevenir Non détecté vis‑à‑vis d’elle.</p>\n<p><strong>Échec</strong> Vous restez dissimulé mais un bruit ou autre signe suspect révèle votre position. Vous êtes caché de la créature pendant votre déplacement et le restez.</p>\n<p><strong>Échec critique</strong> Vous êtes repéré ! Vous êtes Observé par la créature pendant votre déplacement et le restez. Si vous êtes Invisible et que vous étiez Caché de la créature, vous êtes Caché pendant votre déplacement, au lieu d’être Observé, et le restez.</p>"
        },
        {
            "id": "Treat Poison",
            "name": "Treat Poison (Soigner un empoisonnement)",
            "description": "<p><strong>Conditions</strong> Vous avez des @Compendium[pf2e.equipment-srd.s1vB3HdXjMigYAnY]{instruments de guérisseur}</p>\n<hr />\n<p>Vous soignez un patient empoisonné pour stopper la propagation du poison. Faites un test de Médecine contre le DD du poison. Après avoir tenté de soigner une créature empoisonnée, vous ne pouvez pas faire d’autres tentatives tant que la créature n’a pas encore fait son prochain jet de sauvegarde contre le poison.<p>\n<hr />\n<p><strong>Succès critique</strong> Vous conférez à la créature un bonus de circonstances de +4 à son prochain jet de sauvegarde contre le poison.</p>\n<p><strong>Succès</strong> Vous conférez à la créature un bonus de circonstances de +2 à son prochain jet de sauvegarde contre le poison.</p>\n<p><strong>Échec critique</strong> Vos efforts imposent à la créature un malus de circonstances de −2 à son prochain jet de sauvegarde contre le poison.</p>"
        },
        {
            "id": "Defend",
            "name": "Defend (Défendre)",
            "description": "<p>Vous vous déplacez de la moitié de votre vitesse de voyage avec votre bouclier levé. Si un combat éclate, vous profitez des avantages de @Compendium[pf2e.actionspf2e.xjGwis0uaC2305pm]{Lever un bouclier} avant le début de votre premier tour.</p>"
        },
        {
            "id": "Furious Strike",
            "name": "Furious Strike (Frappe furieuse)",
            "description": "<p>Votre eidolon canalise sa colère en une attaque furieuse. Elle subit une Frappe au corps-à-corps. cela conte comme deux attaques lorsque vous calclurez votre pénalité d'attaques multiples. Si cette frappe touche, votre eidolon inflige un dé supplémentaire de dégâts d'arme et obtient un bonus de circonstance de +1 au jet de dégâts.</p>\n<p>Si vous êtes au moins de niveau 10, augmentez ceci à deux dés supplémentaires avec un bonus de circonstances de +2 et si vous êtes au moins au niveau 18, passez le à trois dés supplémentaires avec un bonus de circonstances de +3.</p>"
        },
        {
            "id": "Identify Magic",
            "name": "Identify Magic (Identifier la magie)",
            "description": "<p>Une fois que vous savez qu’un objet, un site ou un effet en cours est magique, vous pouvez passer dix minutes à tenter d’identifier ses spécificités. Si votre tentative est interrompue, vous devez la reprendre depuis le début. Le MJ fixe le DD de votre test. Les sujets maudits ou ésotériques imposent généralement des DD plus élevés ou peuvent même rendre impossibles leur identification par le biais de cette seule activité. Un sort intensifié n’augmente pas le DD pour l’identifier.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous découvrez tous les attributs de la magie, notamment son nom (dans le cas d’un effet), ce qu’elle fait, la façon dont elle s’active (dans le cas d’un objet ou d’un site) et si elle est maudite.</p>\n<p><strong>Succès</strong> Dans le cas d’un objet ou d’un site, vous avez une idée de ce qu’il fait et vous découvrez comment l’activer. Dans le cas d’un effet en cours (tel qu’un sort avec une durée), vous découvrez le nom de l’effet et ce qu’il fait. Vous ne pouvez pas faire d’autres tentatives dans l’espoir d’obtenir un succès critique.</p>\n<p><strong>Échec</strong> Vous ne parvenez pas à identifier la magie et vous devez attendre une journée avant de faire une autre tentative.</p>\n<p><strong>Échec critique</strong> Vous identifiez la magie de travers et croyez que c’est autre chose au choix du MJ.</p>"
        },
        {
            "id": "Long Term Rest",
            "name": "Long Term Rest (Repos long)",
            "description": "<p>Pendant un intermède, vous pouvez passer un jour et une nuit à vous reposer afin de regagner une quantité de points de vie égale à votre modificateur de Constitution (avec un minimum de 1) multiplié par deux fois votre niveau.</p>"
        },
        {
            "id": "Invoke Celestial Privilege",
            "name": "Invoke Celestial Privilege (Invoquer le privilège céleste)",
            "description": "<p><strong>Déclencheur</strong> Vous tentez un jet de sauvegarde contre un effet divin mais vous n'avez pas encore lancé le dé</p>\n<hr />\n<p>Vous vous élevez au dessus de l'effet déclencheur, refusant d'être blessé par lui. Vous obtenez un bonus de circonstances de +1 au jet déclencheur et à tout autre jet de sauvegarde que vous faites contre les effets divins jusqu'au début de votre prochain tour.</p>"
        },
        {
            "id": "Search",
            "name": "Search (Fouiller)",
            "description": "<p>Vous @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Cherchez} méticuleusement dans votre environnement afin de trouver des portes dissimulées, des pièges, etc. Vous avez généralement une bonne idée des endroits à vérifier et vous vous déplacez à mi‑vitesse. Si vous voulez être exhaustif et sûr d’avoir tout vérifié, vous devez vous déplacer à une Vitesse inférieure ou égale à 90 m par minute, ou 45 m par minute si vous voulez vous assurer d’avoir tout vérifié avant de marcher dessus. Vous pouvez toujours vous déplacer plus lentement en Fouillant afin de couvrir la zone de manière plus exhaustive et le don @Compendium[pf2e.feats-srd.GdZLxDtFXaQI3Fop]{Fouille accélérée} vous permet de vous déplacer plus rapidement. Si une porte secrète, un objet, ou un danger se trouve sur votre chemin alors que vous Fouillez, le MJ fait un test secret pour Chercher afin de voir si vous remarquez l’objet caché ou le danger. Dans les endroits où se trouvent de nombreux objets, vous devez vous arrêter et passer un temps significativement plus important pour fouiller minutieusement.</p>"
        },
        {
            "id": "Mesmerizing Performance",
            "name": "Mesmerizing Performance (Représentation hypnotisante)",
            "description": "<p><strong>Prérequis</strong> Dévouement de Dompteur d'animaux</p>\n<p><strong>Conditions</strong> Le compagnon animal a réussi sa dernière action @Compendium[pf2e.actionspf2e.EEDElIyin4z60PXx]{Se produire}. Le compagnon animal continue sa représentation pour attirer l'attention d'une cible unique dans un rayon de 9 mètres qui a été témoin de la représentation du compagnon. La cible doit effectuer un jet de Volonté.</p>\n<hr />\n<p><strong>Succès</strong> La cible n'est pas affectée et est temporairement immunisée pendant 1 heure.</p>\n<p><strong>Échec</strong> La cible est @Compendium[pf2e.conditionitems.AdPVz7rbaVSRxHFg]{Fascinée} par la représentation du compagnon jusqu'à ce qu'il effectue sa prochaine action et est ensuite temporairement immunisée pendant 1 heure.</p>\n<p><strong>Échec critique</strong> La cible est Fascinée par la représentation du compagnon durant 1 round. Tant que la cible reste Fascinée, elle ne peut utiliser de réactions.</p>"
        },
        {
            "id": "Visions of Sin",
            "name": "Visions of Sin (Visions du péché)",
            "description": "<p><strong>Fréquence</strong> une fois toutes les 10 minutes</p>\n<hr />\n<p>Votre eidolon convoque des images de son péché dans l'esprit d'une créature cible dans un rayon de 9 m, la tourmentant et la rendant confuse. La cible doit tenter un jet de Volonté contre le DD de votre sort avec les effets suivants. Les effets durent jusqu'à la fin de votre prochain tour, mais votre eidolon peut utiliser une action simple, qui possède le trait concentration, pour prolonger les effets jusqu'à la fin de votre prochain tour (comme soutenir un sort), pour une durée maximale de 1 minute.</p>\n<p>Si la cible est mauvaise, elle subit une pénalité de circonstances de -2 à son jet de sauvegarde. Que vous obteniez ou non un succès, la cible devient tmporairement immunisé pendant 1 jour.</p>\n<hr />\n<p><strong>Succès critique</strong> La cible n'est pas affectée.</p>\n<p><strong>Succès</strong> La cible ne peut utiliser de réactions.</p>\n<p><strong>Échec</strong> La cible est @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Ralentie 1} et ne peut utiliser de réactions.</p>\n<p><strong>Échec critique</strong> Comme l'échec et la cible est aussi  @Compendium[pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confuse} pendant 1 round. La confusion ne peut être étendue, mais les autres effets le peuvent.</p>"
        },
        {
            "id": "Dismiss",
            "name": "Dismiss (Révoquer)",
            "description": "<p>Vous mettez fin à l’effet d’un sort ou d’un objet magique. Il doit s’agir d’un effet que vous êtes autorisé à révoquer, comme le définit l’objet ou le sort. La révocation peut mettre un terme à la totalité de l’effet ou le terminer pour certaine(s) cible(s) seulement, en fonction du sort ou de l’objet.</p>"
        },
        {
            "id": "Cram",
            "name": "Cram (Bachoter)",
            "description": "<p><strong>Conditions</strong> Vous êtes un initié, un gardien ou un conversant et votre niveau dans la branche soit pour votre branche primaire, soit pour vorte branche secondaire est de 2 niveaux ou plus en dessous de la limite.</p>\n<hr />\n<p>Réalisant que vous prenez du retard dans vos études, vous bachotez plus que vous ne le devriez. Vous Étudiez deux fois, chaque étude se faisant dans une branche qui satisfait aux conditions de l'activité. Cependant, l'étude supplémentaire a un prix. Jusqu'à votre prochaine activité d'étude, vous serez particulièrement fatigué par toutes ces heures supplémentaires de bachotage ; au début de chaque journée d'aventure, vous devez réussir un <span data-pf2-check=\"flat\" data-pf2-dc=\"8\">test nu DD 8</span> ou être @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigué} durant cette journée.</p>"
        },
        {
            "id": "Perform",
            "name": "Perform (Se produire)",
            "description": "<p>Quand vous donnez une courte représentation (une chanson, une danse rapide ou quelques histoires drôles), vous utilisez l’action Se produire. Cette action est particulièrement utile quand vous voulez prouver votre talent ou impressionner rapidement quelqu’un. Ce genre de représentations a rarement un impact en tant que tel mais elles peuvent influencer le DD de tests de Diplomatie ultérieurs vis‑à‑vis des observateurs ou même changer leur attitude si le MJ le permet.</p>\n<hr />\n<p><strong>Succès critique</strong> Votre représentation impressionne les gens qui y assistent et ils parleront probablement autour d’eux de votre talent.</p>\n<p><strong>Succès</strong> Vous faites vos preuves et les personnes présentes apprécient la qualité de votre représentation.</p>\n<p><strong>Échec</strong> Votre représentation n'a pas l'effet escompté.</p>\n<p><strong>Échec critique</strong> Vous ne parvenez à démontrer que votre incompétence.</p>\n<h2 class=\"title\">Représentation : exemples de tâches</h2>\n<ul>\n<li><strong>Inexpérimenté</strong> public de roturiers</li>\n<li><strong>Qualifié</strong> public d'artisans</li>\n<li><strong>Expert</strong> public de marchands ou de nobles mineurs</li>\n<li><strong>Maître</strong> public de nobles importants ou de membres mineurs de la famille royale</li>\n<li><strong>Légendaire</strong> public de membres majeurs de la famille royale ou d'entités d'outre-monde</li>\n</ul>"
        },
        {
            "id": "Rampaging Ferocity",
            "name": "Rampaging Ferocity (Férocité déchaînée)",
            "description": "<p><strong>Déclencheur</strong> Vous utilisez @Compendium[pf2e.feats-srd.PlhPpdwIV0rIAJ8K]{Férocité orque}.</p>\n<hr />\n<p>Vous vous déchaînez même as lorsque vous repoussez la mort. Faites une unique @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappe} au corps-à-corps. Si cette Frappe amène votre adversaire à 0 Points de vie, cette activation de Férocité orque n'est pas décomptée de sa fréquence.</p>"
        },
        {
            "id": "Coerce",
            "name": "Coerce (Contraindre)",
            "description": "<p>À l’aide de menaces voilées ou manifestes, vous tentez d’intimider une créature pour la forcer à obéir à vos ordres. Vous devez interagir pendant au moins une minute avec une créature qui peut vous voir ou vous sentir et que vous‑même pouvez voir. À la fin de l’interaction, faites un test d’<span data-pf2-action=\"coerce\">Intimidation</span> contre le DD de Volonté de la cible, modifié par les éventuelles circonstances que le MJ juge appropriées.</p>\n<hr />\n<p><strong>Succès critique</strong> La cible vous révèle l’information que vous cherchez ou accepte de suivre vos directives tant qu’elles ne la mettent pas en danger d’une façon ou d’une autre. Elle continue d’obtempérer pendant une durée déterminée par le MJ, mais sans dépasser une journée. Une fois cette période écoulée, elle devient inamicale (si elle n’était pas déjà inamicale ou hostile). Quoi qu’il en soit, vous lui faites si peur qu’elle ne se rebiffe pas, du moins pas à court terme.</p>\n<p><strong>Succès</strong> Comme un succès critique, mais une fois la cible inamicale, elle peut décider d’agir contre vous en vous dénonçant aux autorités ou en aidant vos ennemis, par exemple.</p>\n<p><strong>Échec</strong> La cible ne fait pas ce que vous voulez qu’elle fasse et si elle n’était pas déjà inamicale ou hostile, elle devient inamicale.</p>\n<p><strong>Échec critique</strong> La cible refuse d’obtempérer, devient hostile si elle ne l’était pas déjà et vous ne pouvez plus la Contraindre pendant au moins une semaine.</p>"
        },
        {
            "id": "Craft",
            "name": "Craft (Fabriquer)",
            "description": "<p>Vous pouvez fabriquer un objet avec des matières premières. Vous devez avoir le don de compétence @Compendium[pf2e.feats-srd.is3Oz9wt11lNq62K]{Artisanat alchimique} pour créer des objets alchimiques, le don de compétence @Compendium[pf2e.feats-srd.xWY5omyIcILNR7y1]{Artisanat magique} pour créer des objets magiques et le don @Compendium[pf2e.feats-srd.DMetdzt1VJL2Y62i]{Fabrication de pièges artisanaux} pour créer des pièges artisanaux.</p>\n<p>Pour fabriquer un objet, vous devez satisfaire aux conditions suivantes :</p>\n<ul>\n<li>L’objet est d’un niveau inférieur ou égal au vôtre. Un objet dont le niveau n’est pas précisé est de niveau 0. Vous devez être un maître en Artisanat si le niveau de l’objet est de 9 ou supérieur et légendaire s’il est de niveau 16 ou supérieur.</li>\n<li>Vous possédez la formule de l’objet.</li>\n<li>Vous possédez un lot d’outils appropriés et un atelier est très souvent nécessaire. Par exemple, vous devez avoir accès à une forge pour forger un bouclier métallique ou un Laboratoire d'alchimiste pour produire des objets alchimiques.</li>\n<li>Vous devez fournir les matières premières d’une valeur au moins égale à la moitié du prix de l’objet. Vous dépensez toujours ce montant de matières premières au minimum quand vous parvenez à Fabriquer un objet. Si vous êtes dans une communauté, vous pouvez généralement acheter les matières premières nécessaires, sauf si elles sont précieuses et rares.</li>\n</ul>\n<p>Vous devez passer quatre jours à travailler et vous faites un test d’Artisanat à la fin de cette période. Le MJ détermine le DD pour Fabriquer l’objet en se basant sur son niveau, sa rareté et d’autres circonstances.</p>\n<p>Si votre tentative pour fabriquer l’objet est réussie, vous dépensez les matières premières que vous avez fournies. Vous pouvez régler la partie restante du prix de l’objet en matières pour terminer immédiatement la fabrication de l’objet ou vous pouvez passer des jours d’intermède supplémentaires pour continuer le travail. Pour chaque jour supplémentaire que vous y consacrez, réduisez la valeur des matières que vous devez dépenser pour terminer la fabrication de l’objet. Le montant de cette réduction est déterminé en consultant le tableau : Argent gagné, en se basant sur votre rang de maîtrise en Artisanat et en remplaçant le niveau de la tâche par votre propre niveau. Après l’un de ces jours d’intermède, vous pouvez terminer la fabrication de l’objet en dépensant la partie restante de son prix en matières. Si les jours d’intermède que vous consacrez à la fabrication sont interrompus, vous pouvez vous remettre plus tard au travail et reprendre là où vous avez été interrompu.</p>\n<hr />\n<p><strong>Succès critique</strong> Votre tentative est réussie. Chaque jour supplémentaire consacré à la fabrication réduit la valeur des matières nécessaires pour terminer l’objet d’un montant basé sur votre niveau + 1 et votre rang de maîtrise en Artisanat.</p>\n<p><strong>Succès</strong> Votre tentative est réussie. Chaque jour supplémentaire consacré à la fabrication réduit la valeur des matières nécessaires pour terminer l’objet d’un montant basé sur votre niveau et votre rang de maîtrise.</p>\n<p><strong>Échec</strong> Vous ne parvenez pas à terminer la fabrication de l’objet. Vous pouvez récupérer la pleine valeur des matières premières que vous avez fournies. Vous devez tout recommencer depuis le début si vous voulez refaire une tentative.</p>\n<p><strong>Échec critique</strong> Vous ne parvenez pas à terminer la fabrication de l’objet. Vous perdez 10 % des matières premières que vous avez fournies mais vous récupérez le reste. Vous devez tout recommencer depuis le début si vous voulez refaire une tentative.</p>"
        },
        {
            "id": "Point Out",
            "name": "Point Out (Signaler)",
            "description": "<p><strong>Conditions</strong> Une créature est non détectée par un ou plusieurs de vos alliés, mais pas par vous.</p>\n<hr />\n<p>Vous désignez une créature que vous pouvez voir à un ou plusieurs de vos alliés, en la montrant du doigt et en indiquant verbalement à quelle distance elle se trouve. La créature se trouve alors @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Cachée} par rapport à vos alliés plutôt que @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détectée}. Cela ne fonctionne que si vos alliés peuvent vous voir et qu’ils se trouvent à un endroit d’où ils pourraient potentiellement détecter la cible. Si vos alliés ne peuvent pas vous entendre ou vous comprendre, ils doivent alors réussir un test de Perception contre le DD de Discrétion de la créature. Sur un échec, ils vous comprennent mal et croient que la cible se trouve à un autre endroit que celui que vous désignez.</p>"
        },
        {
            "id": "Practical Research",
            "name": "Practical Research (Recherche appliquée)",
            "description": "<p><strong>Conditions</strong> Vous êtes un conversant ou un conteur.</p>\n<hr />\n<p>Vous identifiez quelque chose d'intéressant dans le domaine et effectuez des recherches spécifiques sur ce sujet. Cela nécessite un test approprié, que le MJ décrira lorsque l'occasion se présentera. Les résultats de ce test varient. S'ils comprennent généralement tous les avantages de l'activité Étudier, certaines opportunités de Recherche appliquée offrent également des avantages uniques, comme l'accès à de nouvelles options de personnage.</p>"
        },
        {
            "id": "Fire in the Hole",
            "name": "Fire in the Hole (Mise à feu !)",
            "description": "<p><strong>Déclencheur</strong> Une créature se déplace dans la case du piège.</p>\n<hr />\n<p><strong>Effet</strong> Le piège explose, infligeant les dégâts des bombes et les dégâts d'éclaboussures à l'objet inanimé. Combinez ces dégâts pour les besoins de calculer les résistances et les faiblesses et ces dégâts ignorent un montant de la Solidité de l'objet égal à votre niveau. N'importe quelle créature adjacente au piège subit les dégâts d'éclaboussures des bombes, combinés de la même façon pour les besoins de calculer les résistances et les faiblesses. Souvenez vous que comme vous ne lancez pas les bombes, Éclaboussure calculée et les effets similaires ne s'appliquent pas.</p>"
        },
        {
            "id": "Trip",
            "name": "Trip (Croc-en-jambe)",
            "description": "<p><strong>Conditions</strong> L’une de vos mains au moins est libre. Votre cible ne peut pas être de plus d’une catégorie de taille de plus que vous.</p>\n<hr />\n<p>Vous tentez de faire tomber un adversaire. Effectuez un test <span data-pf2-action=\"trip\" data-pf2-glyph=\"A\">d’Athlétisme</span> contre le DD de Réflexes de la cible.</p>\n<hr />\n<p><strong>Succès critique</strong> La cible tombe @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre} et subit <a class=\"inline-roll roll\" title=\"contondant\" data-mode=\"roll\" data-flavor=\"contondant\" data-formula=\"1d6\">1d6</a> dégâts contondants.</p>\n<p><strong>Succès</strong> La cible tombe À terre.</p>\n<p><strong>Échec critique</strong> Vous perdez l'équilibre et tombez À terre.</p>"
        },
        {
            "id": "Cleanse Soul Path",
            "name": "Cleanse Soul Path (Nettoyer le chemin de l'âme)",
            "description": "<p>Vous méditez, priez ou vous essayez autrement de renforcer le lien entre votre arme et votre arsenal forgé par l'âme. Cela vous prend 10 minutes. Faites un test de contre contre  votre corruption forgé par l'âme. Le niveau de contre est à la moitié de votre niveau arrondi au supérieur et le modificateur du test de contre est votre modificateur de Religion. S'il est réussi, réduisez le stade de votre corruption forgée par l'âme de  1 (jusqu'à un Stade de 1 au minimum ).</p>"
        },
        {
            "id": "Mist Blending",
            "name": "Mist Blending (Se fondre dans la brume)",
            "description": "<p><strong>Déclencheur</strong> Une créature tente un test nu pour vous cibler car vous êtes @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masqué} ou @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Caché} à cause du brouillard, de la buée, de la brume ou de la fumée.</p>\n<hr />\n<p><strong>Effet</strong> Vous vous enveloppez de brume, rendant plus difficile pour votre ennemi de vous toucher. Si vous êtes masqué, le DD du test nu augmente de 5 à 7 ; si vous êtes caché, il passe de 11 à 13.</p>"
        },
        {
            "id": "Tail Toxin",
            "name": "Tail Toxin (Queue à toxine)",
            "description": "<p><strong>Fréquence</strong> une fois par jour</p>\n<p><strong>Conditions</strong> Vous maniez une arme perforante ou tranchante.</p>\n<hr />\n<p>Vous appliquez le venin sécrété par votre queue sur une arme perforante ou tranchante. Si votre prochaine @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappe} avec cette arme touche et inflige des dégâts avant la fin de votre prochain tour, vous infligez des @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{dégâts de poison persistants} égaux à votre niveau à la cible.</p>"
        },
        {
            "id": "Confident Finisher",
            "name": "Confident Finisher (Coup final assuré)",
            "description": "<p>Vous portez une attaque incroyablement élégante qui transperce les défenses de votre ennemi. Effectuez une Frappe à l’aide d’une arme ou d’une attaque à mains nues qui permet d’appliquer vos dégâts de frappe précise, avec l’effet suivant en cas d’échec.</p>\n<hr />\n<p><strong>Échec</strong> Vous infligez la moitié de vos dégâts de @Compendium[pf2e.classfeatures.RQH6vigvhmiYKKjg]{Frappe précise} à la cible. Le type de ces dégâts est le même que celui de l’arme ou de l’attaque sans arme utilisée pour la Frappe.</p>"
        },
        {
            "id": "Recall Knowledge (Religion)",
            "name": "Recall Knowledge (Religion) (Se souvenir (Religion))",
            "description": "<p>Vous effectuez un test de compétence pour tenter de vous rappeler une information à propos d’un sujet correspondant à une compétence. Le MJ détermine le DD de ces tests et la compétence applicable.</p>\n<p>La compétence <strong>Religion</strong> peut être utilisée pour Se souvenir et obtenir des informations sur les sujets suivants : agents divins, plans divins, théologie, mythes obscurs et créatures importantes d’un point de vue religieux.</p>\n<p>Dans certains cas, le MJ peut vous autoriser à utiliser une compétence différente mais elle aussi apparentée, généralement contre un DD plus élevé que la normale. Certains sujets peuvent apparaître plusieurs fois dans les listes mais les compétences peuvent chacune fournir des informations différentes. Par exemple, Arcanes pourrait vous permettre d’en savoir plus sur les défenses magiques d’un golem, là où Artisanat pourrait vous informer sur sa résistance impressionnante contre les attaques physiques.</p>\n<p>Le MJ peut vous autoriser à faire des tests pour Se souvenir en utilisant d’autres compétences. Par exemple, vous pourriez évaluer le talent d’un acrobate en utilisant Acrobaties. Si vous utilisez une compétence physique (comme dans cet exemple), il est fort probable que le MJ vous demande d’appliquer une valeur de caractéristique mentale — le plus souvent l’Intelligence — au lieu de la valeur de caractéristique physique normalement associée à la compétence.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous vous souvenez avec précision de l'information nécessaire et obtenez des informations ou du contexte supplémentaires.</p>\n<p><strong>Succès</strong> Vous vous souvenez avec précision de l'information nécessaire ou obtenez un indice utile sur votre situation actuelle.</p>\n<p><strong>Échec critique</strong> Vous vous souvenez d'une information inexacte ou obtenez un indice faux ou trompeur.</p>\n<h2 class=\"title\">Se souvenir : exemples de tâches</h2>\n<p>Ces exemples utilisent Société et Religion.</p>\n<ul>\n<li><strong>Inexpérimenté</strong> le nom d'un souverain, d'un noble prépondérant ou d'une divinité majeure</li>\n<li><strong>Qualifié</strong> la ligne de succession d'une famille noble majeure, les principaux préceptes d'une divinité majeure</li>\n<li><strong>Expert</strong> la généalogie d'un noble mineur, les enseignements d'un ancien prêtre</li>\n<li><strong>Maître</strong> la hiérarchie au sein de la cour d'un génie noble, les temples extraplanaires majeurs d'une divinité</li>\n<li><strong>Légendaire</strong> l'existence d'un héritier d'une famille noble depuis longtemps disparue, les préceptes secrets d'une religion</li>\n</ul>"
        },
        {
            "id": "Breath Weapon (Fire) (Line)",
            "name": "Breath Weapon (Fire) (Line) (Arme de souffle de feu (Ligne))",
            "description": "<p>Votre eidolon lâche une explosion d'énergie destructrice. Votre eidolon inflige [[/r 1d6 #feu]]{1d6 dégâts de feu} à toutes les créatures sur une <span data-pf2-effect-area=\"line\" data-pf2-distance=\"60\">ligne de 18 m</span>, avec un jet de Réflexes basique contre votre DD de sorts.</p>\n<p>Votre eidolon ne peut plus alors utiliser son arme de souffle durant les [[/r 1d4 #rounds]]{1d4 rounds} suivants.</p>\n<p>Au niveau 3 puis tous les deux niveaux par la suite, les dégâts augmentent de 1d6.</p>\n<p>[[/r (floor(@details.level.value/2))d6 #feu]]{Dégâts selon le niveau}</p>"
        },
        {
            "id": "Upstage",
            "name": "Upstage (Surpasser)",
            "description": "<p><strong>Déclencheur</strong> Un adversaire tente un test de compétence et n'obtient pas un succès critique</p>\n<hr />\n<p>Après que votre adversaire a fait de son mieux, vous montrez à tout le monde comment cela doit être réellement fait. Faites un test en utilisant la même compétence que celle qui a déclenché cette réaction.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous obtenez un bonus de statut de +1 aux jets d'attaque, aux tests de Perception, aux jet de sauvegarde et aux tests de compétence jusqu'à la fin de voter prochain tour.</p>\n<p><strong>Succès</strong> Comme en cas du succès critique, sauf que vous n'obtenez ces bénéfices que si la créature déclencheuse a obtenu un échec à son test de compétence.</p>"
        },
        {
            "id": "Call on Ancient Blood",
            "name": "Call on Ancient Blood (Appel du sang ancien)",
            "description": "<p><strong>Déclencheur</strong> Vous devez faire un jet de sauvegarde contre un effet magique, mais vous n’avez pas encore lancé le dé.</p>\n<hr />\n<p>Soudain, vous sentez la résistance magique de vos ancêtres affluer en vous, puis lentement se retirer. Vous gagnez un bonus de circonstances de +1 au jet de sauvegarde qui a déclenché cette réaction et jusqu’à la fin de ce tour.</p>"
        },
        {
            "id": "Recall Knowledge (Occultism)",
            "name": "Recall Knowledge (Occultism) (Se souvenir (Occultisme))",
            "description": "<p>Vous effectuez un test de compétence pour tenter de vous rappeler une information à propos d’un sujet correspondant à une compétence. Le MJ détermine le DD de ces tests et la compétence applicable.</p>\n<p>La compétence <strong>Occultisme</strong> peut être utilisée pour Se souvenir et obtenir des informations sur les sujets suivants : mystères anciens, philosophies obscures, créatures importantes d’un point de vue occulte et plans ésotériques.</p>\n<p>Dans certains cas, le MJ peut vous autoriser à utiliser une compétence différente mais elle aussi apparentée, généralement contre un DD plus élevé que la normale. Certains sujets peuvent apparaître plusieurs fois dans les listes mais les compétences peuvent chacune fournir des informations différentes. Par exemple, Arcanes pourrait vous permettre d’en savoir plus sur les défenses magiques d’un golem, là où Artisanat pourrait vous informer sur sa résistance impressionnante contre les attaques physiques.</p>\n<p>Le MJ peut vous autoriser à faire des tests pour Se souvenir en utilisant d’autres compétences. Par exemple, vous pourriez évaluer le talent d’un acrobate en utilisant Acrobaties. Si vous utilisez une compétence physique (comme dans cet exemple), il est fort probable que le MJ vous demande d’appliquer une valeur de caractéristique mentale — le plus souvent l’Intelligence — au lieu de la valeur de caractéristique physique normalement associée à la compétence.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous vous souvenez avec précision de l'information nécessaire et obtenez des informations ou du contexte supplémentaires.</p>\n<p><strong>Succès</strong> Vous vous souvenez avec précision de l'information nécessaire ou obtenez un indice utile sur votre situation actuelle.</p>\n<p><strong>Échec critique</strong> Vous vous souvenez d'une information inexacte ou obtenez un indice faux ou trompeur.</p>\n<hr />\n<h2 class=\"title\">Se souvenir : exemple de tâches</h2>\n<p>Ces exemples utilisent Société et Religion.</p>\n<ul>\n<li><strong>Inexpérimenté</strong> le nom d'un souverain, d'un noble prépondérant ou d'une divinité majeure</li>\n<li><strong>Qualifié</strong> la ligne de succession d'une famille noble majeure, les principaux préceptes d'une divinité majeure</li>\n<li><strong>Expert</strong> la généalogie d'un noble mineur, les enseignements d'un ancien prêtre</li>\n<li><strong>Maître</strong> la hiérarchie au sein de la cour d'un génie noble, les temples extraplanaires majeurs d'une divinité</li>\n<li><strong>Légendaire</strong> l'existence d'un héritier d'une famille noble depuis longtemps disparue, les préceptes secrets d'une religion</li>\n</ul>"
        },
        {
            "id": "Mark for Death",
            "name": "Mark for Death (Marquer pour mort)",
            "description": "<p><strong>Conditions</strong> Vous pouvez voir et entendre la créature que vous avez l'intention de marquer.</p>\n<hr />\n<p>Vous désignez une unique créature comme votre marque. Cela dure jusqu'à ce que la créature marquée meure ou que vous utilisiez Marquer pour mort de nouveau. Vous obtenez un bonus de circonstante de +2 aux tests de Perception pour @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher} votre marque et aux tests de Duperie pour @Compendium[pf2e.actionspf2e.QNAVeNKtHA0EUw4X]{Feinter} contre la créature que vous avez marquée.</p>\n<p>Vos armes et attaques à mains nues avec les traits agile et finesse obtiennent les traits d'arme traître et mortel d6 lorsque vous attaquez la créature que vous avez marquée.</p>\n<p>Si l'arme ou l'attaque à mains nues possède déjà le trait mortel, augmentez la taille du dé de dégâts mortel d'un cran au lieu de lui donner le trait mortel d6.</p>"
        },
        {
            "id": "Mutagenic Flashback",
            "name": "Mutagenic Flashback (Flashback du mutagène)",
            "description": "<p><strong>Fréquence</strong> une fois par jour</p>\n<hr />\n<p>Vous bénéficiez d’une brève résurgence d’un mutagène. Choisissez‑en un que vous avez consommé depuis vos derniers préparatifs quotidiens. Vous profitez de ses effets pendant 1 minute.</p>"
        },
        {
            "id": "Arrest a Fall",
            "name": "Arrest a Fall (Arrêter une chute)",
            "description": "<p><strong>Déclencheur</strong> Vous chutez.</p>\n<p><strong>Conditions</strong> Vous avez une Vitesse de vol.</p>\n<hr />\n<p>Vous faites un test d’Acrobaties pour ralentir votre chute. Le DD est généralement de 15, mais il peut être plus élevé en cas de turbulences ou d’autres circonstances particulières.</p>\n<hr />\n<p><strong>Succès</strong> Vous chutez délicatement et ne subissez pas de dégâts de chute.</p>"
        },
        {
            "id": "Disable Device",
            "name": "Disable Device (Désamorcer un dispositif)",
            "description": "<p><strong>Conditions</strong> Vous devez utilisez des @Compendium[pf2e.equipment-srd.zvLyCVD8g2PdHJAc]{outils de voleur} quand vous tentez de désamorcer certains dispositifs.</p>\n<hr />\n<p>Cette action vous permet de désamorcer un piège ou un autre dispositif complexe. Souvent, un dispositif nécessite de nombreux succès avant de réussir à le désamorcer, en fonction de sa structure et de sa complexité. C’est le MJ qui détermine si des outils de voleur peuvent être utiles et même parfois nécessaires pour Désamorcer un dispositif, et il faut parfois un rang de maîtrise plus élevé en Vol pour désamorcer certains dispositifs.</p>\n<p>Le résultat de votre test de Vol détermine les progrès de votre tentative.</p>\n<hr />\n<p><strong>Succès critique</strong> Vous désamorcez le dispositif ou vous obtenez deux succès pour réussir à désamorcer un dispositif complexe. Vous ne laissez aucune trace de votre manipulation et vous pouvez réarmer le dispositif ultérieurement si un tel réarmement est possible.</p>\n<p><strong>Succès</strong> Vous désamorcez le dispositif ou vous obtenez un succès pour réussir à désamorcer un dispositif complexe.</p>\n<p><strong>Échec critique</strong> Vous déclenchez le dispositif.</p>"
        },
        {
            "id": "Change Shape (Kitsune)",
            "name": "Change Shape (Kitsune) (Changer de forme (Kitsune))",
            "description": "<p>vous vous transformez en une forme alternative spécifique déterminée par votre héritage. Si votre héritage ne fixe pas de forme alternative, votre forme est une forme sans queue, qui est celle d'une ascendance humanoïde courante prévalente là où vous avez grandi (typiquement humaine). Cette forme est du même âge et du même type de corps que votre forme véritable et a approximativement des traits physiques analogues, comme la couleur des cheveux. Utiliser Changer de forme est considéré comme créer un Déguisement pour utiliser l'action de Duperie se Déguiser. Vous perdez toute Frappe à mains nues que vous avez obtenu du fait d'un héritage ou d'un don d'ascendance kitsune sous cette forme. Vous pouvez rester sous votre forme alternative indéfiniment et vous pouvez revenir à votre forme véritable de kitsune en utilisant cette action de nouveau.</p>"
        },
        {
            "id": "Catharsis",
            "name": "Catharsis (Catharsis)",
            "description": "<p><strong>Déclencheur</strong> déterminé par votre émotion de catharsis</p>\n<p><strong>Effet</strong> Vous obtenez l'activation des effets de catharsis indiqué par votre émotion de catharsis. Vous obtenez la ferveur émotionnelle de votre émotion pendant 3 rounds. Lorsque votre ferveur émotionnelle se termine, vous subissez le contrecoup émotionnel indiqué. Après avoir utilisé catharsis, vous ne pouvez plus l'utiliser de nouveau avant d'avoir utiliser l'activité @Compendium[pf2e.actionspf2e.EhLvRWFKhZ3HtrZO]{Maîtriser ses émotions}.</p>"
        },
        {
            "id": "Eldritch Shot",
            "name": "Eldritch Shot (Tir mystique)",
            "description": "<p><strong>Conditions</strong> Vous maniez un arc</p>\n<hr />\n<p>Vous @Compendium[pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Lancez un sort} qui nécessite 1 ou 2 actions pour être lancé et qui nécessite un jet d'attaque de sort. Les effetsdu sort ne se produise pas immédiatement mais sont imprégnés dans l'arc que vous maniez.</p>\n<p>Faites une @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappe} avec cet arc. Vos sort vole avec la munition, en utilisant le résultat de votre jet d'attaque pour déterminer les effets à la  fois de la Frappe et du sort. Cela compte comme deux attaques en ce qui concerne la pénalité d'attaque multiple, mais vous n'appliquez pas la pénalité avant d'avoir terminé vos deux attaques.</p>"
        },
        {
            "id": "Flurry of Blows",
            "name": "Flurry of Blows (Déluge de coups)",
            "description": "<p>Faites deux Frappes à mains nues. Si les deux touchent la même créature, faites la somme de leurs dégâts avant d’appliquer les résistances et les faiblesses. Vous appliquez votre malus d’attaques multiples à ces Frappes comme à l’accoutumée. Étant donné que déluge de coups a le trait sophistication, vous ne pouvez l’utiliser qu’une seule fois par tour.</p>"
        },
        {
            "id": "Act Together",
            "name": "Act Together (Agir ensemble)",
            "description": "<p><strong>Fréquence</strong> une fois par round</p>\n<hr />\n<p>Vous et votre eidolon agissez comme si vous ne faisiez qu'un. Soit vous, soit votre eidolon accomplissez une action ou une activité en utilisant le même nombre d'actions que Agir ensemble et l'autre accomplit une seule action.</p>\n<p>Par exemple, si vous passez 2 actions pour Agir ensemble, vous pourriez lancer @Compendium[pf2e.spells-srd.y6rAdMK6EFlV6U0t]{Mains brûlantes} (2 actions) et votre eidolon pourriez Frappe (1 action) ou votre eidolon pourrait utiliser son Arme de souffle (2 actions) et vous pourriez Marcher rapidement (1 action).</p>\n<p>Cela vous laisse la possibilité d'utiliser des activités séparées comme @Compendium[pf2e.actionspf2e.IE2nThCmoyhQA0Jn]{Échapper aux regards} lorsque vous voyagez.</p>"
        },
        {
            "id": "Take Control",
            "name": "Take Control (Prendre le contrôle)",
            "description": "<p><strong>Conditions</strong> Vous êtes à bord du véhicule et adjacent à ses contrôles.</p>\n<hr />\n<p>Vous attrapez les rênes, le gouvernail ou tout autre mécanisme permettant de contrôler le véhicule. Faites un test de pilotage ; en cas de succès, vous devenez le pilote du véhicule ou regagnez le contrôle du véhicule s'il n'était pas contrôlé.</p>\n<p>Certains véhicules possèdent des modes de contrôle compliqués qui font de cette action une activité à multiples actions.</p>"
        },
        {
            "id": "Long Jump",
            "name": "Long Jump (Sauter en longueur)",
            "description": "<p>Vous Marchez rapidement, puis vous Bondissez à l’horizontale et effectuez un test <span data-pf2-action=\"longJump\" data-pf2-glyph=\"D\">d’Athlétisme</span> pour augmenter la longueur de votre saut. Pour déterminer le DD du test d’Athlétisme, on divise la distance totale en centimètres par 30 cm si vous tentez de vous déplacer pendant votre Bond (il vous faudra donc réussir un test DD 20 pour faire un Bond en longueur de 6 m). La longueur de votre Bond ne peut pas dépasser votre Vitesse.</p>\n<p>Si vous ne prenez pas un élan d’au moins 3 m avec l’action Marcher rapidement, ou si vous tentez de sauter dans une direction différente de celle de votre Marche rapide, vous ratez automatiquement votre test. Le MJ peut augmenter ou diminuer ce DD en fonction des situations.</p>\n<hr />\n<p><strong>Succès</strong> La distance horizontale maximale de votre @Compendium[pf2e.actionspf2e.d5I6018Mci2SWokk]{Bond} est égale à la distance voulue.</p>\n<p><strong>Échec</strong> Vous bondissez normalement.</p>\n<p><strong>Échec critique</strong> Vous bondissez normalement, puis tombez @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre}.</p>"
        },
        {
            "id": "Breath Weapon (Negative) (Line)",
            "name": "Breath Weapon (Negative) (Line) (Arme de souffle négative (Ligne))",
            "description": "<p>Votre eidolon lâche une explosion d'énergie destructrice. Votre eidolon inflige [[/r 1d6 #négatifs]]{1d6 dégâts négatifs} à toutes les créatures sur une <span data-pf2-effect-area=\"line\" data-pf2-distance=\"60\">ligne de 18 m</span>, avec un jet de Réflexes basique contre votre DD de sorts.</p>\n<p>Votre eidolon ne peut plus alors utiliser son arme de souffle durant les [[/r 1d4 #rounds]]{1d4 rounds} suivants.</p>\n<p>Au niveau 3 puis tous les deux niveaux par la suite, les dégâts augmentent de 1d6.</p>\n<p>[[/r (floor(@details.level.value/2))d6 #négatifs]]{Dégâts selon le niveau}</p>"
        },
        {
            "id": "Lie",
            "name": "Lie (Mentir)",
            "description": "<p>Vous tentez de tromper quelqu’un en lui mentant. Ceci demande un round au moins ou plus longtemps si le mensonge est élaboré. Vous faites un unique test de <span data-pf2-action=\"lie\">Duperie</span> et comparez le résultat au DD de Perception de chaque créature que vous tentez de tromper. Le MJ peut leur conférer un bonus de circonstances en fonction de la situation et de la nature du mensonge que vous élaborez. Des mensonges compliqués ou à peine croyables sont bien plus difficiles à croire que des mensonges plus simples et plus crédibles et certains sont si énormes que personne ne peut tout simplement y croire.</p>\n<p>À l’appréciation du MJ, si une créature croit au départ à votre mensonge, elle peut faire un test de Perception plus tard contre votre DD de Duperie afin de @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Deviner vos intentions} et prendre conscience que vous lui mentez. Une telle créature peut faire ce test si elle dispose d’indices suffisants pour remettre en cause vos propos.</p>\n<hr />\n<p><strong>Succès</strong> La cible croit à vos mensonges.</p>\n<p><strong>Échec</strong> La cible ne croit pas à votre mensonge et bénéficie d’un bonus de circonstances de +4 contre vos tentatives pour Mentir pendant toute la durée de votre conversation. Elle se montrera également plus suspicieuse à votre encontre à l’avenir.</p>"
        },
        {
            "id": "Escape",
            "name": "Escape (S'échapper)",
            "description": "<p><span>Vous tentez de vous tirer d’une situation dans laquelle vous êtes @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Empoigné/agrippé}, @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilisé} ou @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Entravé}. Choisissez une créature, un objet, un effet de sort, un danger, ou un autre obstacle qui vous impose l’un de ces états. Vous faites un test contre le DD de cet effet en utilisant votre modificateur d’attaque à mains nues. Il s’agit généralement du DD d’Athlétisme de la créature qui vous empoigne, du DD de Vol de la créature qui vous a attaché, du DD des sorts qui vous affectent, ou du DD pour S’échapper indiqué dans le profil d’un objet, d’un danger ou d’un autre obstacle. Au lieu d’utiliser votre modificateur d’attaque, vous pouvez faire un test d’Acrobaties ou d’Athlétisme (mais cette action possède toujours le trait attaque).</p>\n<hr />\n<p><strong>Succès critique</strong> Vous vous libérez et perdez l’état Empoigné/agrippé, Immobilisé ou Entravé que la cible désignée vous imposait. Vous pouvez alors Marcher rapidement sur une distance de 1,5 m.</p>\n<p><strong>Succès</strong> Vous vous libérez et perdez l’état Empoigné/Agrippé, Immobilisé ou Entravé que la cible désignée vous imposait.</p>\n<p><strong>Échec critique</strong> Vous ne réussissez pas à vous libérer et vous ne pouvez pas tenter de Vous échapper avant votre prochain tour.</p>"
        },
        {
            "id": "Maneuver in Flight",
            "name": "Maneuver in Flight (Manœuvrer en vol)",
            "description": "<p><strong>Conditions</strong> Vous avez une Vitesse de vol.</p>\n<hr />\n<p>Vous tentez une manœuvre difficile en volant. Effectuez un test d'<span data-pf2-action=\"maneuverInFlight\" data-pf2-glyph=\"A\">Acrobaties</span>. Le MJ détermine quelles manœuvres sont possibles mais elles vous permettent rarement de vous déplacer plus loin que votre Vitesse de vol.</p>\n<hr />\n<p><strong>Succès</strong> Vous réussissez la manœuvre.</p>\n<p><strong>Échec</strong> Votre manœuvre échoue. Le MJ décide si vous ne vous déplacez simplement pas ou si un autre effet néfaste se produit. Cet effet devrait correspondre à la manœuvre que vous avez tentée (par exemple, vous pourriez dévier de votre trajectoire si vous tentez de voler contre un vent fort).</p>\n<p><strong>Échec critique</strong> Comme un échec, mais les conséquences sont plus néfastes.</p>\n<h2 class=\"title\">Manœuvrer en vol : exemples de tâches</h2>\n<ul>\n<li><strong>Qualifié</strong> ascension ou descente brusque</li>\n<li><strong>Expert</strong> voler contre le vent, voler sur place</li>\n<li><strong>Maître</strong> se retourner dans la direction opposée</li>\n<li><strong>Légendaire</strong> voler lors d'une tempête par vent violent</li>\n</ul>"
        },
        {
            "id": "Hunt Prey",
            "name": "Hunt Prey (Chasser une proie)",
            "description": "<p>Vous désignez une unique créature qui devient votre proie et vous focalisez vos attaques sur celle‑ci. Vous devez voir ou entendre la proie, ou vous devez être en train de la pister pendant l’exploration.</p>\n<p>Vous bénéficiez d’un bonus de circonstances de +2 aux tests de Perception quand vous Cherchez votre proie et aux tests de Survie quand vous la @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Pistez}. Vous ignorez également le malus si la proie que vous chassez se trouve dans le deuxième facteur de portée de votre arme à distance.</p>\n<p>Vous ne pouvez désigner qu’une créature comme proie à la fois. Si vous utilisez Chasser une proie pour désigner une autre créature alors que vous avez déjà une créature désignée comme proie, la précédente est remplacée par la dernière qui devient votre nouvelle proie. Cette désignation dure jusqu’à vos prochains préparatifs quotidiens.</p>"
        },
        {
            "id": "Anadi Venom",
            "name": "Anadi Venom (Venin anadi)",
            "description": "<p><strong>Fréquence</strong> un nombre de fois par jour égal à votre niveau</p>\n<hr />\n<p>Vous empoisonnez vos crocs. Si la prochaine Frappe de crocs que vous portez avant la fin de votre tour touche et inflige des dégâts, la Frappe inflige [[/r 1d6 #poison]] {1d6 dégâts de poison} supplémentaires. En cas d'échec critique, le poison est gâché comme à l'ordinaire. Au niveau 12, ces dégâts de poison passent à 2d6.</p>\n<p>Dégâts de poison [[/r (1+(floor(@details.level.value/12)))d6 #poison]]{selon le niveau}</p>"
        },
        {
            "id": "Pointed Question",
            "name": "Pointed Question (Question imparable)",
            "description": "<p>Vous posez une question qui charme ou provoque efficacement quelqu’un. Posez une question à une créature qui n’est pas l'un de vos alliés, que vous pouvez voir et avec laquelle vous conversez. Effectuez un test de Diplomatie contre le DD de Volonté de la créature. La créature est ensuite temporairement immunisée pendant 1 heure.</p>\n<hr />\n<p><strong>Succès critique</strong> La cible doit répondre directement à votre question. Elle n’est pas contrainte de dire la vérité mais vous gagnez un bonus de circonstances de +4 à votre test de Perception si la créature tente de vous @Compendium[pf2e.actionspf2e.ewwCglB7XOPLUz72]{Mentir}.</p>\n<p><strong>Succès</strong> Comme une réussite critique, mais le bonus de circonstances est de +2.</p>\n<p><strong>Échec</strong> La cible peut refuser de vous répondre, comme c’est le cas d'ordinaire.</p>\n<p><strong>Échec critique</strong> La cible peut refuser de vous répondre et son attitude envers vous diminue d’un cran parce que l’attention que vous lui portez la vexe.</p>"
        },
        {
            "id": "Chassis Deflection",
            "name": "Chassis Deflection (Déflexion du chassis)",
            "description": "<p><strong>Déclencheur</strong> Un coup critique vous inflige des dégâts physiques.</p>\n<hr />\n<p>Faites un test nu DD 17. En cas de réussite, l'attaque devient un coup normal.</p>"
        },
        {
            "id": "Exhale Poison",
            "name": "Exhale Poison (Expirer le poison)",
            "description": "<p><strong>Fréquence</strong> une fois par heure</p>\n<p><strong>Conditions</strong> Vous vous trouviez dans la zone où se trouvait un poison inhalé au cours de la dernière minute ; @Compendium[pf2e.feats-srd.8PMxl8o5YXET58Pn]{Poumon d'acier}.</p>\n<hr />\n<p>Après inhalation du poison, vous l'expirez devant vous dans un cône de 4,5 mètres. Les créatures se trouvant dans la zone d'effet sont affectées par le poison; le DD du poison et ses effets restent inchangés.</p>"
        },
        {
            "id": "Anchor",
            "name": "Anchor (S'ancrer)",
            "description": "<p>Vous envoyez vos racines plus profondément dans le sol, rendant plus difficile pour vous de trébucher. Jusqu'à ce que vous bougiez, vous obtenez un bonus de circonstances de +2 à votre DD de Vigueur ou de Réflexes contre les tentatives de vous Pousser ou de vous faire un Croc-en-jambe (ou un bonus de circonstances de +4 si vous êtes un léchi racine). Ce bonus s'applique aussi aux jets de sauvegarde contre les sorts qui tentent de vous Déplacer ou de vous mettre À terre.</p>\n<p>Si un effet vous force à vous déplacer, vous vous déplacez seulement de la moitié de la distance habituelle, car une partie de l'effort nécessite d'arracher ces racines. À la discrétion du MJ, cette capacité pourrait ne pas fonctionner sur des sols qui sont plus résistants que la pierre, tels que des sols en métal ou des sols maçonnés renforcés magiquement.</p>"
        },
        {
            "id": "Pistolero's Retort",
            "name": "Pistolero's Retort (Réplique du pistoléro)",
            "description": "<p><strong>Conditions</strong> Vous maniez une arme à feu à une main ou une arbalète à une main</p>\n<p><strong>Déclencheur</strong> Un ennemi situé dans le premier facteur de portée de l'arme à feu à une main ou de l'arbalète à une main que vous maniez rate de manière critique un jet d'attaque contre vous.</p>\n<hr />\n<p>Vous punissez l'échec de votre ennemi d'un tir. Faites une Frappe contre l'ennemi déclencheur avec une arme à feu à une main ou une arbalète à une main.</p>"
        },
        {
            "id": "Barbed Quills",
            "name": "Barbed Quills (Piquants barbelés)",
            "description": "<p><strong>Fréquence</strong> une fois par jour</p>\n<p><strong>Déclencheur</strong> Vous êtes touché par une Frappe à mains nues ou une frappe avec une arme au corps à corps sans allonge.</p>\n<hr />\n<p>Vos piquants se brisent dans la peau de votre agresseur. Vous infligez [[/r 1d8 #perforants]]{1d8 dégâts perforants} à la créature déclencheuse (jet de Réflexes basique contre le plus élevé entre votre DD de classe et votre DD de sort). Sur un échec critique, la créature subit aussi [[/r 1d4 #saignement persistant]] @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{dégâts de saignement persistant} lorsque vos piquants se fichent dans sa peau. Au niveau 3 et chaque niveau impair par la suite, ces dégâts augmentent d'1d8 et les dégâts perforants persistants augmentent de 1.</p>\n<p>Dégâts perforants [[/r ceil(@details.level.value/2)d8 #perforants]]{selon le niveau}</p>\n<p>Dégâts de saignement persistants [[/r 1d4+ceil(@details.level.value/2)-1 #saignement persistant]]{selon le niveau}</p>\n<hr />\n<p><em>Note: le bonus de +1 lié à Hirsute n'est pas automatiquement ajouté</em></p>"
        },
        {
            "id": "Mount",
            "name": "Mount (Se mettre en selle)",
            "description": "<p><strong>Conditions</strong> Vous vous trouvez sur une case adjacente à une créature qui fait au moins une catégorie de taille de plus que la vôtre et qui accepte d’être votre monture.</p>\n<hr />\n<p>Vous enfourchez la créature et la chevauchez. Si vous êtes déjà en selle, vous pouvez à la place utiliser cette action pour descendre de selle et mettre pied à terre dans un espace adjacent à votre monture.</p>"
        },
        {
            "id": "Hustle",
            "name": "Hustle (S'empresser)",
            "description": "<p>Vous forcez le pas afin de doubler votre vitesse de voyage. Vous ne pouvez Vous empresser que pour une quantité de minutes égale à votre modificateur de Constitution × 10 (avec un minimum de 10 minutes). Si vous faites partie d’un groupe qui S’empresse, vous utilisez alors le modificateur de Constitution le moins élevé du groupe afin de déterminer à quelle vitesse le groupe se déplace avec Empressement.</p>"
        },
        {
            "id": "Gather Information",
            "name": "Gather Information (Recueillir des informations)",
            "description": "<p>Vous fréquentez les marchés, les tavernes et les lieux de rassemblements locaux pour tenter de recueillir des informations sur un individu ou un sujet particulier. Le MJ détermine le DD du test de <span data-pf2-action=\"gatherInformation\">Diplomatie</span> et le temps qu’il faut investir (deux heures le plus souvent, mais parfois plus), en prenant en compte les éventuels avantages dont vous pouvez bénéficier en dépensant de l’argent en pots‑de‑vin, tournées de boisson ou divers cadeaux.</p>\n<hr />\n<p><strong>Succès</strong> Vous recueillez des informations sur l’individu ou le sujet. Le MJ détermine le contenu de ces informations.</p>\n<p><strong>Échec critique</strong> Vous recueillez des informations erronées sur l’individu ou le sujet.</p>\n<hr />\n<h2 class=\"title\">Recueillir des informations : exemples de tâches</h2>\n<ul>\n<li><strong>Inexpérimenté</strong> ce dont tout le monde parle au village</li>\n<li><strong>Qualifié</strong> rumeur connue</li>\n<li><strong>Expert</strong> rumeur obscure, secret éventé</li>\n<li><strong>Maître</strong> information ésotérique ou dissimulée</li>\n<li><strong>Légendaire</strong> information connue par un nombre extrêmement réduit d'individus ou uniquement par des êtres extraordinaires</li>\n</ul>"
        },
        {
            "id": "Devise a Stratagem",
            "name": "Devise a Stratagem (Concevoir un stratagème)",
            "description": "<p><strong>Fréquence </strong>une fois par round</p>\n<hr />\n<p>Vous évaluez les faiblesses d'un ennemi en combat et les utilisez pour formuler un plan d'attaque contre votre ennemi. Choisissez une créature que vous pouvez voir et lancez un d20. Si vous @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frappez} la créature choisie plus tard durant ce round, vous devez utiliser le résultat du tirage que vous avez obtenu lorsque vous avez Conçu votre Stratagème en tant que jet pour votre Frappe plutôt que de lancer les dés. Vous n'opérez cette substitution que pour la seule première Frappe que vous portez contre la créature ce round, pas aux attaques subséquentes.</p>\n<p>Lorsque vous opérez cette substitution, vous pouvez substituer votre modificateur d'Intelligence au modificateur de Force ou de Dextérité pour votre jet d'attaque, lorsque votre Frappe utilise une arme de mêlée agile ou de finesse, une attaque à mains nues agile ou de finesse, une arme à distance (laquelle doit être agile ou de finesse s'il s'agit d'une arme de corps-à-corps disposant du trait lancer) ou une @Compendium[pf2e.equipment-srd.TLQErnOpM9Luy7rL]{Matraque}.</p>\n<p>Si vous savez que la créature que vous avez choisie est le sujet d'une piste que vous suivez, vous pouvez utiliser cette capacité par une action libre.</p>"
        },
        {
            "id": "Quick Tincture",
            "name": "Quick Tincture (Préparation rapide)",
            "description": "<p><strong>Coût</strong> 1 fiole polyvalente</p>\n<p><strong>Conditions</strong> Vous connaissez la formule de l'objet alchimique que vous créez, vous tenez ou portez des @Compendium[pf2e.equipment-srd.4ftXXUCBHcf4b0MH]{outils d'alchimiste} et vous disposez d'une main libre.</p>\n<hr />\n<p>Vous concoctez rapidement une préparation à la durée de validité très courte. Vous créez un unique élixir ou outil alchimique de votre niveau ou moins sans avoir à dépenser le coût monétaire habituel en réactifs alchimiques et sans avoir à effectuer un test d’Artisanat. L’objet possède le trait Infusé mais il reste valide seulement jusqu’à la fin de votre tour actuel.</p>"
        },
        {
            "id": "Affix a Talisman",
            "name": "Affix a Talisman (Fixer un talisman)",
            "description": "<p><strong>Conditions</strong> Vous devez utiliser un @Compendium[pf2e.equipment-srd.vLGDUFrg4yGzpTQX]{Kit de réparation}</p>\n<hr />\n<p>Vous passez 10 minutes à fixer le talisman sur un objet installé sur une surface stable, en utilisant le kit de réparation avec vos deux mains. Vous pouvez utiliser cette activité pour retirer le talisman. Si plusieurs talismans sont fixés sur le même objet, ils se suppriment mutuellement et aucun ne peut s’activer.</p>"
        },
        {
            "id": "Cover Tracks",
            "name": "Cover Tracks (Dissimuler des traces)",
            "description": "<p>Vous dissimulez vos traces en vous déplaçant à la moitié de votre Vitesse de voyage. Il n’est pas nécessaire de faire un test de Survie pour dissimuler vos traces mais quiconque vous piste doit réussir un test de Survie contre votre DD de Survie s’il est supérieur au DD normal pour @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Pister}.</p>\n<p>Vous pouvez, dans certains cas, Dissimuler des traces au cours d’une rencontre. Le cas échéant, Dissimuler des traces est une action unique sans le trait exploration.</p>"
        },
        {
            "id": "Demoralize",
            "name": "Demoralize (Démoraliser)",
            "description": "<p>Vous pouvez ébranler la détermination d’un ennemi en poussant un cri soudain, en formulant un sarcasme au moment opportun ou en lâchant une insulte mordante. Désignez une créature située à 9 m ou moins de vous et dont vous percevez la présence. Effectuez un test d’<span data-pf2-action=\"demoralize\" data-pf2-glyph=\"A\">Intimidation</span> contre le DD de Volonté de cette cible. Si elle ne comprend pas la langue que vous parlez, si vous ne parlez pas ou si elle ne peut pas vous entendre, vous subissez un malus de circonstances de −4 au test. Quel que soit le résultat, la cible est temporairement immunisée contre vos tentatives pour la Démoraliser pendant dix minutes.</p>\n<hr />\n<p><strong>Succès critique</strong> La cible devient @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Effrayée} 2.</p>\n<p><strong>Succès</strong> La cible devient Effrayée 1.</p>"
        },
        {
            "id": "Affix a Fulu",
            "name": "Affix a Fulu (Fixer un fulu)",
            "description": "<p>Vous fixez un fulu à une armure, une arme, un bouclier ou une créature ou une structure qui est à côté ou dans la même case que vous. Une créature peut retirer un fulu sur elle-même ou sur un objet abandonnéé dans cette portée par une action unique.</p>"
        },
        {
            "id": "Breath Weapon (Cold) (Line)",
            "name": "Breath Weapon (Cold) (Line) (Arme de souffle de froid (Ligne))",
            "description": "<p>Votre eidolon lâche une explosion d'énergie destructrice. Votre eidolon inflige [[/r 1d6 #froid]]{1d6 dégâts de froid} à toutes les créatures sur une <span data-pf2-effect-area=\"line\" data-pf2-distance=\"60\">ligne de 18 m</span>, avec un jet de Réflexes basique contre votre DD de sorts.</p>\n<p>Votre eidolon ne peut plus alors utiliser son arme de souffle durant les [[/r 1d4 #rounds]]{1d4 rounds} suivants.</p>\n<p>Au niveau 3 puis tous les deux niveaux par la suite, les dégâts augmentent de 1d6.</p>\n<p>[[/r (floor(@details.level.value/2))d6 #froid]]{Dégâts selon le niveau}</p>"
        },
        {
            "id": "Grapple",
            "name": "Grapple (Saisir)",
            "description": "<p><strong>Conditions</strong> L’une de vos mains au moins est libre. Votre cible ne peut pas être de plus d’une catégorie de taille supérieure à vous.</p>\n<hr />\n<p>Vous tentez de saisir un adversaire avec votre main libre. Effectuez un test d’<span data-pf2-action=\"grapple\" data-pf2-glyph=\"A\">Athlétisme</span> contre son DD de Vigueur. Vous pouvez également Saisir pour maintenir votre prise sur une créature que vous avez déjà empoignée ou entravée sans avoir de main libre.</p>\n<hr />\n<p><strong>Succès critique</strong> Votre adversaire est @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Entravé} jusqu’à la fin de votre prochain tour, sauf si vous vous déplacez ou si votre adversaire @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{S’échappe}.</p>\n<p><strong>Succès</strong> Votre adversaire est @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{empoigné} jusqu’à la fin de votre prochain tour, sauf si vous vous déplacez ou si votre adversaire S’échappe.</p>\n<p><strong>Échec</strong> Vous ne parvenez pas à saisir votre adversaire. Si vous avez déjà empoigné ou entravé votre adversaire en utilisant l’action Saisir, ces états sur cet adversaire disparaissent.</p>\n<p><strong>Échec critique</strong> Si vous avez déjà empoigné ou entravé votre adversaire, il se libère. Votre cible peut vous saisir, comme si elle avait réussi à effectuer l’action Saisir contre vous ou vous obliger à tomber @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre}.</p>"
        },
        {
            "id": "Palm an Object",
            "name": "Palm an Object (Escamoter un objet)",
            "description": "<p>Quand vous tentez d’Escamoter un petit objet que personne ne porte sans vous faire repérer, vous devez faire un unique test de Vol contre le DD de Perception de toutes les créatures qui vous observent au moment de l’action. Vous vous emparez de l’objet, que vous ayez réussi à le faire discrètement ou non. Vous ne pouvez généralement Escamoter que des objets dont l’Encombrement est négligeable, mais le MJ peut en décider autrement en fonction des situations.</p>\n<hr />\n<p><strong>Succès</strong> la créature ne voit pas que vous Escamotez l'objet.</p>\n<p><strong>Échec</strong> la créature voit que vous Escamotez l'objet et le MJ détermine sa réaction.</p>"
        },
        {
            "id": "Disarm",
            "name": "Disarm (Désarmer)",
            "description": "<p><strong>Conditions</strong> L'une de vos mains au moins est libre. La cible ne peut pas être de plus d'une catégorie de taille de plus que vous.</p>\n<hr />\n<p>Vous tentez d’obliger un adversaire à lâcher un objet qu’il tient. Effectuez un test d’<span data-pf2-action=\"disarm\" data-pf2-glyph=\"A\">Athlétisme</span> contre le DD de Réflexes de l’adversaire.</p>\n<hr />\n<p><strong>Succès critique</strong> Votre adversaire lâche l’objet qu’il tient. Cet objet tombe par terre dans l’espace qu’occupe l’adversaire.</p>\n<p><strong>Succès</strong> Vous affaiblissez la prise de votre adversaire sur l’objet. Jusqu’au début du tour de cette créature, les tentatives pour la Désarmer et l’obliger à lâcher l’objet bénéficient d’un bonus de circonstances de +2 et la cible subit un malus de circonstances de −2 aux attaques effectuées avec l’objet ou aux autres tests nécessitant une prise ferme sur l’objet.</p>\n<p><strong>Échec critique</strong>Vous perdez l’équilibre et êtes @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Pris au dépourvu} jusqu’au début de votre prochain tour</p>"
        },
        {
            "id": "Mighty Rage",
            "name": "Mighty Rage (Rage formidable)",
            "description": "<p><strong>Déclencheur</strong> Vous utilisez l'action @Compendium[pf2e.actionspf2e.Ah5g9pDwWF9b9VW9]{Rage} lors de votre tour.</p>\n<hr />\n<p>Utilisez une action qui a le trait rage. Alternativement, vous pouvez augmenter le nombre d’actions déclenchant ce pouvoir de rage à 2 afin d’utiliser un pouvoir qui requiert 2 actions et possède le trait rage.</p>"
        },
        {
            "id": "Overdrive",
            "name": "Overdrive (Surrégime)",
            "description": "<p><strong>Fréquence</strong> une fois par round</p>\n<hr />\n<p>En mettant temporairement les gadgets de votre corps en surrégime, vous essayez d'ajouter plus de puissance à vos attaques. Faites un test <span data-pf2-check=\"crafting\" data-pf2-dc=\"@self.level\" data-dc-visibility=\"all\">d'Artisanat</span> contre un DD standard pour votre niveau.</p>\n<hr />\n<p><strong>Succès Critique</strong> Vos engins entrent dans un état d'efficacité incroyable appelé surrégime critique, ajoutant une grande puissance à vos attaques. Vos Frappes infligent des dégâts supplémentaires égaux à votre modificateur d'Intelligence pendant une minute. À la suite du surrégime, vos gadgets deviennent inutilisables car ils se refroidissent ou se réinitialisent et vous ne pouvez plus utiliser le surrégime pendant une minute.</p>\n<p>@Compendium[pf2e.feat-effects.1XlJ9xLzL19GHoOL]{Effet: Surrégime (Succès critique)}</p>\n<p><strong>Succès</strong> Vos gadgets se mettent en surrégime, ajoutant de la puissance à vos attaques. Comme en cas de succès critique, sauf que les dégâts supplémentaires sont égaux à la moitié de votre modificateur d'Intelligence.</p>\n<p>@Compendium[pf2e.feat-effects.MZDh3170EFIfOwTO]{Effet: Surrégime (Succès)}</p>\n<p><strong>Échec</strong> Vous faites une erreur de calcul et rien ne se passe.</p>\n<p><strong>Échec critique</strong> Oups ! Quelque chose explose. Vous subissez des dégâts de feu égaux à votre niveau et vous ne pouvez plus utiliser Surrégime pendant 1 minute, le temps que vos gadgets refroidissent et se réinitialisent.</p>\n<hr />\n<p><strong>Spécial</strong> Lorsque vous êtes sous les effets de Surrégime, vous pouvez toujours utiliser l'action Surrégime. Vous ne pouvez étendre la durée de Surrégime de cette manière mais vous pouvez changer un surrégime en surrégime critique si vous obtenez un succès critique. Une échec n'a pas d'effet sur votre surrégime actuel et vous mettez un terme à votre Surrégime en cas d'échec critique.</p>"
        },
        {
            "id": "Call Companion",
            "name": "Call Companion (Appeler un compagnon)",
            "description": "<p>Vous passez 1 minute à appeler un compagnon animal différent, changeant de compagnon actif pour un autre de vos compagnons animaux de votre choix.</p>"
        },
        {
            "id": "Wish for Luck",
            "name": "Wish for Luck (Souhait de bonne fortune)",
            "description": "<p><strong>Fréquence</strong> une fois par jour</p>\n<p><strong>Déclencheur</strong> Vous allez effectuer un jet d'attaque, de sauvegarde ou de compétence</p>\n<p><strong>Effet</strong>Vous souhaitez avoir de la chance à voix haute. Vous lancez les dés deux fois et conservez le résultat le plus élevé.</p>"
        },
        {
            "id": "Fight with Fear",
            "name": "Fight with Fear (Combattre avec la peur)",
            "description": "<p><strong>Déclencheur</strong> Une créature que vous pouvez voir utilise un effet mental contre vous</p>\n<p><strong>Effet</strong> La créature déclencheuse doit tenter un jet de Volonté qui a les effets suivants.</p>\n<hr />\n<p><strong>Succès</strong> La créature n'est pas affectée.</p>\n<p><strong>Échec</strong> La créature est @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Effrayée 2} et vous obtenez un bonus de statut de +2à votre jet de sauvegarde ou de tout autre défense contre l'effet mental déclencheur.</p>\n<p><strong>Échec critique</strong> La créature est Effrayée 2 et vous n'êtes pas affectée par l'effet mental déclencheur.</p>"
        },
        {
            "id": "Recall Knowledge (Crafting)",
            "name": "Recall Knowledge (Crafting) (Se souvenir (Artisanat))",
            "description": "<p>Vous effectuez un test de compétence pour tenter de vous rappeler une information à propos d’un sujet correspondant à une compétence. Le MJ détermine le DD de ces tests et la compétence applicable.</p>\n<p>La compétence <strong>Artisanat</strong> peut être utilisée pour Se souvenir et obtenir des informations sur les sujets suivants : réactions et créatures alchimiques, valeurs des objets, ingénierie, matériaux inhabituels et créatures artificielles.</p>\n<p>Dans certains cas, le MJ peut vous autoriser à utiliser une compétence différente mais elle aussi apparentée, généralement contre un DD plus élevé que la normale. Certains sujets peuvent apparaître plusieurs fois mais les compétences peuvent chacune fournir des informations différentes. Par exemple, Arcanes pourrait vous permettre d’en savoir plus sur les défenses magiques d’un golem, là où Artisanat pourrait vous informer sur sa résistance impressionnante contre les attaques physiques.</p>\n<p>Le MJ peut vous autoriser à faire des tests pour Se souvenir en utilisant d’autres compétences. Par exemple, vous pourriez évaluer le talent d’un acrobate en utilisant Acrobaties. Si vous utilisez une compétence physique (comme dans cet exemple), il est fort probable que le MJ vous demande d’appliquer une valeur de caractéristique mentale — le plus souvent l’Intelligence — au lieu de la valeur de caractéristique physique normalement associée à la compétence.</p>\n<hr/>\n<p><strong>Succès critique</strong> Vous vous souvenez avec précision de l'information nécessaire et obtenez des informations ou du contexte supplémentaires.</p>\n<p><strong>Succès</strong> Vous vous souvenez avec précision de l'information nécessaire ou obtenez un indice utile sur votre situation actuelle.</p>\n<p><strong>Échec critique</strong> Vous vous souvenez d'une information inexacte ou obtenez un indice faux ou trompeur.</p>\n<hr />\n<h2 class=\"title\">Se souvenir : exemple de tâches</h2>\n<p>Ces exemples utilisent Société et Religion.</p>\n<ul>\n<li><strong>Inexpérimenté</strong> le nom d'un souverain, d'un noble prépondérant ou d'une divinité majeure</li>\n<li><strong>Qualifié</strong> la ligne de succession d'une famille noble majeure, les principaux préceptes d'une divinité majeure</li>\n<li><strong>Expert</strong> la généalogie d'un noble mineur, les enseignements d'un ancien prêtre</li>\n<li><strong>Maître</strong> la hiérarchie au sein de la cour d'un génie noble, les temples extraplanaires majeurs d'une divinité</li>\n<li><strong>Légendaire</strong> l'existence d'un héritier d'une famille noble depuis longtemps disparue, les préceptes secrets d'une religion</li>\n</ul>"
        },
        {
            "id": "Shootist's Draw",
            "name": "Shootist's Draw (Rapidité du tireur)",
            "description": "<p><strong>Fréquence</strong> une fois par round</p>\n<hr />\n<p><strong>Effet</strong> Vous Interagissez pour sortir une @Compendium[pf2e.equipment-srd.XyA6PKV46aNlLXOd]{Arbalète à main} et faire une Frappe avec ou vous faites une Frappe avec une arbalète à main chargée que vous teniez déjà puis vous Interagissez ensuite pour la ranger.</p>"
        }
    ],
    "mapping": {
        "description": "data.description.value"
    }
}