{
    "label": "Capacités des familles de monstre",
    "entries": [
        {
            "id": "(Lich) Void Shroud",
            "name": "(Lich) Void Shroud ((Liche) Linceul de néant)",
            "description": "<p>@Template[type:emanation|distance:30]{9 mètres} @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<p>La liche est enveloppée par une aura de mort qui attire les âmes dont la liche se nourrit pour apaiser sa faim constante.</p>\n<p>Les créatures vivantes dans l’émanation subissent un malus de statut de −2 à leurs jets de sauvegarde contre la terreur et les effets de mort. De plus, toute créature qui commence son tour dans la zone subit l’état @Compendium[pf2e.conditionitems.3uh1r86TzbQvosxv]{Condamné} 1 à moins de réussir un jet de <span data-pf2-check=\"will\" data-pf2-dc=\"\" data-pf2-traits=\"aura,death,necromancy\" data-pf2-label=\"DD Linceul du néant\" data-pf2-show-dc=\"gm\">Volonté</span> contre le DD des sorts de la liche −4.</p>\n<p>@Compendium[pf2e.bestiary-effects.i3942RucZD9OHbAE]{Effet : Linceul de néant}</p>"
        },
        {
            "id": "(Ravener) Soul Ward",
            "name": "(Ravener) Soul Ward ((Dévoreur draconique) Armure d’âmes)",
            "description": "<p>Un champ d’énergie nécromantique intangible protège le dévoreur draconique contre l’annihilation. Une armure d’âmes a un maximum de PV de 150, 200 si le dévoreur est de niveau 21 ou plus.</p>\n<p>Lorsque le dévoreur devrait tomber à moins de 1 PV, tous les dégâts en plus de ceux le mettant à 1 PV sont déviés sur l’armure d’âmes. Si ces dégâts réduisent l’armure à moins de 0 PV, le dévoreur est détruit.</p>\n<p>Pour rendre des PV à l’armure d’âmes, il faut impérativement utiliser des pouvoirs de dévoreur bien particulier, comme Dévorer les âmes, souffle dévorant ou critiques vicieux. Un dévoreur draconique qui passe plus d’une semaine sans parvenir à utiliser Dévorer les âmes pour se nourrir d’une créature à l’agonie meurt de faim et son armure d’âmes perd [[/r 1d4 #Hit Points]]{1d4 Points de Vie} chaque jour jusqu’à ce qu’il ait mangé. Si l’armure perd tous ses points de vie alors que le dévoreur a encore plus de 1 PV, celui-ci devient un @Compendium[pf2e.pathfinder-bestiary-2.Yv0005Vym1peVKHq]{Vestige de dévoreur}.</p>"
        },
        {
            "id": "(Vampire, Vrykolakas Master) Create Spawn",
            "name": "(Vampire, Vrykolakas Master) Create Spawn ((Vampire, maître vrykolakas) Création de rejetons)",
            "description": "<p>Si une créature meurt après avoir été réduite à 0 PV par le pouvoir Boire le sang, le maître vrykolakas peut la changer en @Compendium[pf2e.pathfinder-bestiary-2.8IyfadYYpYXBvlXN]{Rejeton vrykolakas} en lui donnant un peu de son propre sang et en l’enterrant pendant 3 nuits.</p> \n<p>Un rejeton vrykolakas est en général amical envers le vrykolakas qui l’a engendré, mais n’est pas sous son contrôle. Après les [[/r 1d6 #days]]{1d6 premiers jours} suivant sa création, il part généralement semer ses propres ravages de son côté.</p>"
        },
        {
            "id": "(Ravener) Cowering Fear",
            "name": "(Ravener) Cowering Fear ((Dévoreur draconique) Recroquevillé de terreur)",
            "description": "<p>@Template[type:emanation|distance:0]{0 feet} @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura} <span data-pf2-check=\"will\" data-pf2-dc=\"\" data-pf2-traits=\"aura,emotion,fear,mental\" data-pf2-label=\"DD recroquevillé de terreur\" data-pf2-show-dc=\"gm\">Volonté</span></p>\n<p>Les créatures se recroquevillent de terreur face à la présence terrifiante du dévoreur draconique. Tant qu’une créature est au moins @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Effrayée} 2 à cause de la présence terrifiante du dévoreur, elle est aussi @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilisée} par la peur.</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        {
            "id": "(Graveknight) Create Grave Squire",
            "name": "(Graveknight) Create Grave Squire ((Chevalier sépulcre) Grand écuyer du sépulcre)",
            "description": "<p>Le chevalier sépulcre peut donner un morceau de son armure à un allié volontaire qui devient un écuyer du sépulcre.</p>\n<p>Le chevalier peut communiquer par télépathie avec son écuyer à n’importe quelle distance, utiliser ses sens et lancer à volonté le sort Compendium[pf2e.spells-srd.qwlh6aDgi86U3Q7H]{Suggestion} en tant que sort inné divin à travers le lien télépathique ; l’écuyer considère son degré de succès comme inférieur d’un échelon.</p>\n<p>Si la principale armure du chevalier sépulcre est détruite, le morceau d’armure de l’écuyer s’étend jusqu’à couvrir tout son corps en 1d10 jours, après quoi il devient le nouveau corps du chevalier sépulcre.</p>\n<p>Le chevalier sépulcre ne peut avoir qu’un seul écuyer à la fois et il doit récupérer la pièce d’armure donnée s’il veut en créer un autre.</p>"
        },
        {
            "id": "(Vampire, True) Children of the Night",
            "name": "(Vampire, True) Children of the Night ((Vampire, véritable) Enfant de la nuit)",
            "description": "<p>La présence du vampire attire des créatures de la nuit venues recevoir ses ordres. Il s’agit souvent de @Compendium[pf2e.pathfinder-bestiary.sPClc6y3dT3XZupv]{Nuées de rats}, de @Compendium[pf2e.pathfinder-bestiary.VAWmwDA08ZLQd8lW]{Nuées de chauves-souris} ou de @Compendium[pf2e.pathfinder-bestiary.Oilfs8Atv2LjAsUS]{Loups}, mais il peut y avoir d’autres créatures.</p>\n<p>Le vampire peut leur donner des ordres par télépathie dans un rayon de 30 mètres, mais elles ne peuvent pas communiquer en retour.</p>"
        },
        {
            "id": "(Skeleton) Explosive Death",
            "name": "(Skeleton) Explosive Death ((Squelette) Mort explosive)",
            "description": "<p>Quand le squelette est détruit, l’énergie nécromantique qui l’animait est libérée et fait exploser ses os.</p>\n<p>Les créatures adjacentes subissent [[/r {1d6}[slashing]]]{1d6 dégâts tranchants} par tranche de 2 niveaux (avec un minimum de 1d6) et peuvent faire un jet de <span data-pf2-check=\"reflex\" data-pf2-dc=\"\" data-pf2-traits=\"damaging-effect\" data-pf2-label=\"Explosive Death DC\" data-pf2-show-dc=\"gm\">Réflexes basique</span></p>."
        },
        {
            "id": "(Lich) Blasphemous Utterances",
            "name": "(Lich) Blasphemous Utterances ((Liche) Paroles blasphématoires)",
            "description": "<p>@Template[type:emanation|distance:10]{3 mètres} @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<p>La liche est enveloppée d’un écho constant de murmures blasphématoires et de chuchotements impies.</p>\n<p>Une créature dans l’aura subit un malus de circonstances de −2 à ses jets de sauvegarde contre les effets mentaux et ne peut utiliser d’actions avec le trait Concentration à moins de réussir un <span data-pf2-check=\"flat\" data-pf2-dc=\"10\">test nu DD 10</span>. Si le test rate, l’action est perdue.</p>\n<p>@Compendium[pf2e.bestiary-effects.jrfuplUEq3PIo6j1]{Effet : Paroles blasphématoires}</p>"
        },
        {
            "id": "(Vampire, True) Dominate",
            "name": "(Vampire, True) Dominate ((Vampire, véritable) Domination)",
            "description": "Le vampire peut lancer @Compendium[pf2e.spells-srd.OsOhx3TGIZ7AhD0P]{Domination} à volonté comme un sort inné divin. Pour cela, il doit regarder la victime dans les yeux, ce qui donne le trait visuel au sort. Le DD du jet de sauvegarde utilise le DD du niveau du vampire (Livre de base p. 503). Si la victime réussit son jet, elle est immunisée contre la Domination de ce vampire pendant 24 heures.</p> \n<p>La domination prend fin si le vampire est complètement détruit, mais s’il est seulement réduit à 0 PV, le sort n’est pas rompu.</p>"
        },
        {
            "id": "(Vampire, Vrykolakas Master) Bubonic Plague",
            "name": "(Vampire, Vrykolakas Master) Bubonic Plague ((Vampire, maître vrykolakas) Peste bubonique)",
            "description": "<p data-visibility=\"gm\"><strong>Jet de sauvegarde</strong> <span data-pf2-check=\"fortitude\" data-pf2-dc=\"\" data-pf2-traits=\"disease\" data-pf2-label=\"DD Peste bubonique\" data-pf2-show-dc=\"gm\">Vigueur</span> (utilisez un DD élevé pour le niveau du vrykolakas)\n<p><strong>Délai</strong> 1 jour</p>\n<div data-visibility=\"gm\"><hr />\n<p><strong>Stade 1</strong> @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigué} (1 jour)</p> \n<p><strong>Stade 2</strong> @Compendium[pf2e.conditionitems.MIRkyAjyBeXivMa7]{Affaibli} 2 et Fatigué (1 jour)</p> \n<p><strong>Stade 3</strong> Affaibli 3, Fatigué et subit [[/r {1d6}[persistent,bleed]]] @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{1d6 dégâts de saignement persistants} toutes les [[/br {1d20} #minutes]]{1d20 minutes}(1 jour)</p>\n</div>"
        },
        {
            "id": "(Lich) Siphon Life",
            "name": "(Lich) Siphon Life ((Liche) Siphonner la vie)",
            "description": "<p data-visibility=\"gm\"><strong>Déclencheur</strong> La liche inflige des dégâts avec sa Frappe de main.</p> \n<strong>Effet</strong> La liche récupère un nombre de points de vie égal à la moitié des dégâts infligés.</p>"
        },
        {
            "id": "(Lich) Paralyzing Touch",
            "name": "(Lich) Paralyzing Touch ((Liche) Toucher paralysant)",
            "description": "<p>Une créature qui subit des dégâts à cause de la Frappe de main de la liche doit réussir un jet de <span data-pf2-check=\"fortitude\" data-pf2-dc=\"\" data-pf2-traits=\"arcane,curse,incapacitation,necromancy\" data-pf2-label=\"DD Toucher paralysant\" data-pf2-show-dc=\"gm\">Vigueur</span> contre le DD des sorts de la liche −4.</p>\n<p>En cas d’échec, la créature est @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralysée} pendant 1 round. En cas d’échec critique, la créature est paralysée de manière permanente, tombe  @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}{A terre} et semble morte. Un test de <span data-pf2-check=\"medicine\" data-pf2-dc=\"25\" data-pf2-traits=\"arcane,curse,necromancy\" data-pf2-label=\" DD Diagnostiquer la paralysie\" data-pf2-show-dc=\"gm\">Médicine</span>DD 25 permet de déterminer qu’elle est vivante.</p>"
        },
        {
            "id": "(Vampire, Vrykolakas Master) Change Shape",
            "name": "(Vampire, Vrykolakas Master) Change Shape ((Vampire, maître vrykolakas) Changement de forme)",
            "description": "<p>Un maître vrykolakas peut se transformer de façon à adopter l’apparence qu’il avait étant vivant, avec les effets d’une forme humanoïde, mais sans limite de durée. Il perd ses Frappes de crocs et de griffes mais gagne un bonus de circonstances de +2 à ses tests de Duperie pour @Compendium[pf2e.actionspf2e.AJstokjdG6iDjVjE]{Se déguiser} tant qu’il est sous cette apparence.</p>"
        },
        {
            "id": "(Skeleton) Collapse",
            "name": "(Skeleton) Collapse ((Squelette) Écroulement)",
            "description": "<p data-visibility=\"gm\"><strong>TDéclencheur</strong> Le squelette est touché par un coup critique.</p>\n<p><strong>Effet</strong> Le squelette s’écroule, formant un tas d’os, et l’attaque inflige seulement les dégâts normaux. Le squelette peut se reformer et se relever par une action mais, tant qu’il ne l’a pas fait, il se trouve @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilisé} et @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Pris au dépourvu}.</p>"
        },
        {
            "id": "(Ghast) Consume Flesh",
            "name": "(Ghast) Consume Flesh ((Blême) Dévorer la chair)",
            "description": "<p><strong>Conditions</strong> Le blême est adjacent au cadavre d’une créature morte il y a moins d’une heure.</p> \n<p><strong>Effet</strong> Le blême dévore un morceau de chair du cadavre et récupère [[/r {2d6}[healing]]]{2d6 points de vie } plus 1d6 tous les 2 niveaux qu’il possède. Il ne peut récupérer des points de vie qu’une seule fois par cadavre.</p>"
        },
        {
            "id": "(Dragon) Change Shape",
            "name": "(Dragon) Change Shape ((Dragon) Changement de forme)",
            "description": "<p>Le dragon peut prendre l’apparence de n’importe quel humanoïde de Petite ou Moyenne taille. Cela ne modifie pas sa Vitesse ou le bonus à l’attaque et aux dégâts de sa Frappe mais cela peut modifier le type de dégâts infligés avec une Frappe (généralement contondants).</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
        },
        {
            "id": "(Vampire, Vrykolakas) Vrykolakas Vulnerabilities",
            "name": "(Vampire, Vrykolakas) Vrykolakas Vulnerabilities ((Vampire, Vrykolakas) Vulnérabilités des vrykolakas)",
            "description": "Les vrykolakas possèdent les vulnérabilités suivantes.<p> \n<ul>\n<li><strong>Lié à un site funéraire</strong> Un vrykolakas est lié au lieu de sa mort ou de son inhumation. Il doit revenir dans ce lieu une fois par semaine et s’enterrer pendant 24 heures, au cours desquelles il est @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralysé et peut être décapité. S’il n’a pas la possibilité de retourner sur ce site, il est réduit à 0 PV et tente une Corruption sauvage ; si son animal hôte ne peut pas revenir sur le site funéraire avant que l’effet de possession prenne fin, le vrykolakas est détruit et l’animal hôte revient à la normale.</p>\n<li><strong>Vulnérable à la décapitation</strong> Un vrykolakas qui est décapité ne peut pas utiliser sa Possession férale, et un corps décapité ne peut pas revenir sous la forme d’un vrykolakas.</li>\n</ul>"
        },
        {
            "id": "(Lich) Dark Deliverance",
            "name": "(Lich) Dark Deliverance ((Liche) Sombre salut)",
            "description": "<p>La liche a une résistance à l’énergie positive égale à son niveau.</p>"
        },
        {
            "id": "(Skeleton) Bloody",
            "name": "(Skeleton) Bloody ((Squellette) Sanglant)",
            "description": "<p>Le squelette est dégoulinant de sang et bénéficie de @Compendium[pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Guérison accélérée}, avec une valeur égale à son niveau.</p>"
        },
        {
            "id": "(Goblin) Goblin Scuttle",
            "name": "(Goblin) Goblin Scuttle ((Gobelin) Précipitation gobeline)",
            "description": "<p data-visibility=\"gm\"><p>Un allié d’un gobelin termine une action de déplacement adjacent au guerrier.</p>\n<p><strong>Effet</strong> Le guerrier gobelin @Compendium[pf2e.actionspf2e.UHpkTuCtyaPqiCAB]{Fait un pas}.</p>"
        },
        {
            "id": "(Lich) Drain Soul Cage",
            "name": "(Lich) Drain Soul Cage ((Liche) Canaliser le phylactère)",
            "description": "<p data-visibility=\"gm\"><strong>Fréquence une fois par jour</p>\n<p><strong>Effet</strong> La liche puise dans l’énergie du @Compendium[pf2e.equipment-srd.NEbr7nKuiluJgBHT]{Phylactère} pour lancer n’importe quel sort arcanique qu’elle est capable de lancer, même si ce n’est pas un de ses sorts préparés.</p>\n<p data-visibility=\"gm\">Le phylactère n’a pas besoin d’être présent pour que la liche utilise ce pouvoir.</p>"
        },
        {
            "id": "(Werecreature) Animal Empathy",
            "name": "(Werecreature) Animal Empathy ((Créature garou) Empathie animale)",
            "description": "<p>Un garou peut communiquer avec des animaux semblables à lui.<p>"
        },
        {
            "id": "(Ghoul) Paralysis",
            "name": "(Ghoul) Paralysis ((Goule) Paralysie)",
            "description": "<p>Toute créature vivante autre qu'un elfe touchée par l’attaque d’une goule doit réussir un jet de <span data-pf2-check=\"fortitude\" data-pf2-dc=\"\" data-pf2-traits=\"necromancy,occult,incapacitation\" data-pf2-label=\"DD Paralysie\" data-pf2-show-dc=\"gm\">Vigueur</span> ou devenir @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralysée}. Elle peut tenter un nouveau jet de sauvegarde à la fin de chacun de ses tours <span data-visibility=\"gm\"> et le DD diminue cumulativement de 1 à chaque tentative</span>.</p>"
        },
        {
            "id": "(Werecreature) Change Shape",
            "name": "(Werecreature) Change Shape ((Créature garou) Changement de forme)",
            "description": "<p>Le garou revêt une forme humanoïde, hybride ou animale. Chacune a une apparence spécifique qu’il conserve à chaque fois. La forme naturelle d’un véritable garou est l’hybride.</p> \n<p>Sous forme humanoïde, le garou utilise sa taille humanoïde originelle, perd ses Frappes de mâchoires et de griffes, mais gagne une Frappe de poing au corps-à-corps qui inflige des dégâts contondants égaux aux dégâts tranchants de ses griffes.</p> \n<p>Sous forme animale, sa Vitesse et sa taille changent pour devenir celles de l’animal. Il gagne les effets de Frappe spéciaux de cet animal s’il ne les avait pas (comme Empoignade) et perd ses Frappes avec une arme.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
        },
        {
            "id": "(Zombie) Feast",
            "name": "(Zombie) Feast ((Zombie) Festoyer)",
            "description": "<p>Si le zombie se trouve dans un emplacement adjacent à une créature sans défense ou inconsciente, ou à une créature morte depuis moins d’une heure, il peut se nourrir de sa chair pour se soigner. </p>\n<p>Le zombie regagne ainsi une quantité de points de vie égale à son propre niveau. Si la créature est vivante, le zombie lui inflige une quantité de dégâts égale aux dégâts qu’il inflige avec sa mâchoire, son poing ou ses griffes.</p>"
        },
        {
            "id": "(Greater Barghest) Mutation - Vestigial Arm Strike",
            "name": "(Greater Barghest) Mutation - Vestigial Arm Strike ((Barghest supérieur) Mutation - Frappe de membre atrophié)",
            "description": "<div data-visibility=\"gm\">\n<p><strong>Fréquence</strong> Une fois par round</p> \n<p><strong>Déclencheur</strong> Le barghest effectue une Frappe</p>\n</div>\n<p><strong>Effet</strong> Le barghest effectue une Frappe de griffe avec un troisième bras flétri qui pend sur son torse. Cette attaque ne compte pas pour le malus d’attaques multiples du barghest, et ce malus ne s’applique pas à l’attaque.</p>"
        },
        {
            "id": "(Vampire, True) Drink Blood",
            "name": "(Vampire, True) Drink Blood ((Vampire, véritable) Boire le sang)",
            "description": "<p><strong>Conditions</strong> Une créature @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Empoignée/Agrippée}, @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralysée}, @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Entravée},  @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconsciente} ou consentante est à portée du vampire.</p> \n<p><strong>Effet</strong> Le vampire enfonce ses crocs dans cette créature et boit son sang. Pour cela, il doit réussir un test d’Athlétisme contre le DD de Vigueur de la victime si elle est empoignée. Dans les autres cas, il y parvient automatiquement.</p> \n<p>La victime est @Compendium[pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drainée} 2 et le vampire récupère un montant de PV égal à 10 % de son maximum de PV, les PV excédentaires s’ajoutant sous forme de points de vie temporaires. Si le vampire Boit le sang d’une créature déjà drainée, il ne récupère pas d’autres PV, mais la valeur de drain de la victime augmente de 1. Un vampire peut aussi boire du sang versé dans un récipient pour s’alimenter, mais cela ne lui rend pas de PV.</p> \n<p>L’état Drainé de la victime se réduit de 1 par semaine. Une transfusion sanguine (qui requiert un test de <span data-pf2-check=\"medicine\" data-pf2-dc=\"20\" data-pf2-label=\"DD transfusion sanguine\" data-pf2-show-dc=\"gm\">Médecine</span> DD 20 et assez de sang ou un donneur réduit l’état drainé de 1 au bout de 10 minutes.</p>"
        },
        {
            "id": "(Greater Barghest) Mutation - Wings",
            "name": "(Greater Barghest) Mutation - Wings ((Barghest supérieur) Mutation - Ailes)",
            "description": "<p>Le barghest a des ailes mal formées qui ont poussé sur son dos. Il gagne une Vitesse en vol de 7,5 mètres.</p>"
        },
        {
            "id": "(Ghost) Frightful Moan",
            "name": "(Ghost) Frightful Moan ((Fantôme) Lamentation d'épouvante)",
            "description": "<p>Le fantôme pleure sur son sort, ce qui oblige chaque créature vivante dans un rayon de 9 m à faire un jet de <span data-pf2-check=\"will\" data-pf2-dc=\"\" data-pf2-traits=\"auditory,divine,emotion,enchantment,fear,mental\" data-pf2-label=\"DD lamentation d'épouvante\" data-pf2-show-dc=\"gm\">Volonté</span>.</p> \n<p>En cas d’échec, une créature devient @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Effrayée} 2 (ou Éffrayée 3 en cas d’échec critique). En cas de réussite, elle est temporairement immunisée contre la lamentation d’épouvante de ce fantôme pendant 1 minute.</p>"
        },
        {
            "id": "(Werecreature) Curse of the Werecreature",
            "name": "(Werecreature) Curse of the Werecreature ((Créature garou) Malédiction du garou)",
            "description": "<p>Cette malédiction affecte seulement les humanoïdes.</p>\n<hr /> \n<p><strong>Jet de sauvegarde</strong> <span data-pf2-check=\"fortitude\" data-pf2-dc=\"\" data-pf2-traits=\"curse,necromancy,primal\" data-pf2-label=\"DD malédiction de la créature garou\" data-pf2-show-dc=\"gm\">Vigueur</span> Le DD du jet de Vigueur correspond au DD standard pour le nouveau niveau du garou −1.</p>\n<p>À chaque pleine lune, la créature maudite doit réussir un nouveau jet de Vigueur ou se changer en garou jusqu’à l’aube.</p> \n<p>Le garou est sous le contrôle du MJ et saccage tout ce qu’il trouve pendant la moitié de la nuit, après quoi il tombe inconscient jusqu’à l’aube.</p>"
        },
        {
            "id": "(Ghoul) Consume Flesh",
            "name": "(Ghoul) Consume Flesh ((Goule) Dévorer la chair)",
            "description": "<p><strong>Conditions</strong> La goule est adjacent au cadavre d’une créature morte il y a moins d’une heure.</p> \n<p><strong>Effet</strong> La goule dévore un morceau de chair du cadavre et récupère [[/r {1d6}[healing]]]{1d6 points de vie } plus 1d6 tous les 2 niveaux qu’il possède. Il ne peut récupérer des points de vie qu’une seule fois par cadavre.</p>"
        },
        {
            "id": "(Graveknight) Devastating Blast",
            "name": "(Graveknight) Devastating Blast ((Chevalier sépulcre) Déflagration dévastatrice)",
            "description": "<p>Le chevalier sépulcre projette un cône d’énergie de 9 mètres.</p>\n<p>Les créatures prises dans la zone d’effet subissent 1d12 dégâts plus 1d12 dégâts supplémentaires tous les deux niveaux du chevalier ((<span data-pf2-check=\"reflex\" data-pf2-dc=\"\" data-pf2-traits=\"arcane,evocation\" data-pf2-label=\"Devastating Blast DC\" data-pf2-show-dc=\"gm\">Réflexes basique</span> ). </p>\n<p>Le chevalier sépulcre  peut utiliser ce pouvoir une fois tous les [[/br 1d4 #rounds]]{1d4 rounds}. </p>\n<p>Les dégâts d’énergie sont du même type que pour armes du désastre ; Déflagration dévastatrice gagne le trait associé à ce type d’énergie.</p>"
        },
        {
            "id": "(Ghast) Ghast Fever",
            "name": "(Ghast) Ghast Fever ((Blême) Fièvre des blêmes)",
            "description": "<p><strong>Jet de sauvegarde</strong> <span data-pf2-check=\"fortitude\" data-pf2-dc=\"\" data-pf2-traits=\"disease\" data-pf2-label=\"Fièvre de blême\" data-pf2-show-dc=\"gm\">Vigueur</span></p>\n<div data-visibility=\"gm\"><hr />\n<p><strong>Stade 1</strong> Pas d’effet sur le porteur (1 jour)</p> \n<p><strong>Stade 2</strong> [[/r {3d8}[negative]]]{3d8 dégâts négatifs} et le malade récupère seulement la moitié des points de vie conférés par les soins (1 jour)</p>\n<p><strong>Stade 3</strong> Comme le stade 2 (1 jour)</p>\n<p><strong>Stade 4</strong> [[/r {3d8}[negative]]]{3d8 dégâts négatifs} et les soins ne fonctionnent plus sur le malade (1 jour)</p> \n<p><strong>Stade 5</strong> Comme stade 4 (1 jour)</p>\n<p><strong>Stade 6</strong> la créature meurt et se relève sous forme de blême aux prochains coups de minuit.</p>\n</div>"
        },
        {
            "id": "(Vampire, True) Create Spawn",
            "name": "(Vampire, True) Create Spawn ((Vampire, véritable) Création de rejetons)",
            "description": "<p>Si une créature meurt après avoir été réduite à 0 PV parce qu’un vampire a Bu son sang, il peut la changer en vampire s’il lui donne un peu de son propre sang et qu’elle reste enterrée pendant 3 jours.</p>\n<p>Si le nouveau vampire est d’un niveau inférieur à celui de son créateur, il est sous le contrôle de ce dernier. Si un vampire contrôle trop de rejetons à la fois (selon l’avis du MJ), les plus opiniâtres peuvent se libérer en réussissant un jet de <span data-pf2-check=\"will\" data-pf2-dc=\"\" data-pf2-label=\"Escape Thralldom DC\" data-pf2-show-dc=\"gm\">Volonté</span> contre le DD de volonté du vampire.</p>"
        },
        {
            "id": "(Greater Barghest) Mutation - Poison Fangs",
            "name": "(Greater Barghest) Mutation - Poison Fangs ((Barghest supérieur) Mutation - Crocs poison)",
            "description": "<p>Le barghest développe de longs crocs sécrétant du poison. Sa mâchoire inflige [[/r 1d6[poison]]]{1d6 dégâts supplémentaires de poison} et [[/r {1d6}[persistent,poison]]] @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{1d6 dégâts de poison persistants}.</p>"
        },
        {
            "id": "(Ravener) Discorporate",
            "name": "(Ravener) Discorporate ((Dévoreur draconique) Dématérialisation)",
            "description": "<p data-visibility=\"gm\"><strong>Déclencheur</strong> Le dévoreur draconique reçoit des dégâts en excès qui se reportent sur son armure d’âmes, mais cette dernière a encore au moins 51 PV</p>\n<p><strong>Effet</strong> Le dévoreur puise dans son armure d’âmes pour dématérialiser son corps et le changer en énergie spirituelle afin de s’enfuir. L’armure d’âmes reçoit alors 50 dégâts et le corps du dévoreur disparaît. Il réapparaît [[/br 1d4 #hours]]{1d4 heures} plus tard en un point aléatoire dans un rayon de 1,5 km autour du lieu de la Dématérialisation.</p>"
        },
        {
            "id": "(Vampire, Basic) Drink Blood",
            "name": "(Vampire, Basic) Drink Blood ((Vampire, de base) Boire le sang)",
            "description": "<p><strong>Conditions</strong> Une créature @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Empoignée/Agrippée}, @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralysée}, @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Entravée},  @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconsciente} ou consentante est à portée du vampire.</p> \n<p><strong>Effet</strong> Le vampire enfonce ses crocs dans cette créature et boit son sang. Pour cela, il doit réussir un test d’Athlétisme contre le DD de Vigueur de la victime si elle est empoignée. Dans les autres cas, il y parvient automatiquement.</p> \n<p>La victime est @Compendium[pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drainée} 1 et le vampire récupère un montant de PV égal à 10 % de son maximum de PV, les PV excédentaires s’ajoutant sous forme de points de vie temporaires. Si le vampire Boit le sang d’une créature déjà drainée, il ne récupère pas d’autres PV, mais la valeur de drain de la victime augmente de 1. Un vampire peut aussi boire du sang versé dans un récipient pour s’alimenter, mais cela ne lui rend pas de PV.</p> \n<p>L’état Drainé de la victime se réduit de 1 par semaine. Une transfusion sanguine (qui requiert un test de <span data-pf2-check=\"medicine\" data-pf2-dc=\"20\" data-pf2-label=\"DD transfusion sanguine\" data-pf2-show-dc=\"gm\">Médecine</span> DD 20 et assez de sang ou un donneur réduit l’état drainé de 1 au bout de 10 minutes.</p>"
        },
        {
            "id": "(Ghost) Site Bound",
            "name": "(Ghost) Site Bound ((Fantôme) Lié à un site)",
            "description": "<p>Un fantôme typique ne peut pas s’éloigner de l’endroit où il a été tué ou du site qu’il hante. Un fantôme ne peut pas s’éloigner de plus de 36 mètres en moyenne. Certains fantômes sont plutôt liés à une pièce, une bâtisse, un objet ou une créature qui était spécial pour lui, et non à un site.</p>"
        },
        {
            "id": "(Ghost) Telekinetic Assault",
            "name": "(Ghost) Telekinetic Assault ((Fantôme) Assaut télékinésique)",
            "description": "<p>Le fantôme hurle de douleur et d’angoisse en faisant voler en tous sens des débris et des petits objets dans une<span data-pf2-effect-area=\"emanation\" data-pf2-distance=\"30\">émanation de 9 mètres</span> . Les créatures dans cette zone subissent chacune [[/r {1d6}[bludgeoning]]]{1d6 dégâts contondants}  + 1d6 tous les 2 niveaux. Elles ont chacune droit à un jet <span data-pf2-check=\"reflex\" data-pf2-dc=\"\" data-pf2-traits=\"damaging-effect,divine,evocation\" data-pf2-label=\"DD Assaut télékinésique\" data-pf2-show-dc=\"gm\">Réflexes basique</span>.</p>"
        },
        {
            "id": "(Graveknight) Sacrilegious Aura",
            "name": "(Graveknight) Sacrilegious Aura ((Chevalier sépulcre) Aura sacrilège)",
            "description": "<p>@Template[type:emanation|distance:30]{9 mètres} @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<p>Quand une créature dans l’aura utilise un sort ou un pouvoir positif, le chevalier sépulcre tente automatiquement de le contrer avec le modificateur de [[/r 1d10+0 #Counteract]]{+x} contre indiqué.</p>"
        },
        {
            "id": "(Ghost) Corrupting Gaze",
            "name": "(Ghost) Corrupting Gaze ((Fantôme) Regard corrupteur)",
            "description": "<p>Le fantôme regarde fixement une créature qu’il peut voir dans un rayon de 9 mètres. La cible subit [[/r {1d6}[negative]]]{1d6 dégâts négatifs} + 1d6 par tranche de 2 niveaux. Elle a droit à un jet de <span data-pf2-check=\"will\" data-pf2-dc=\"\" data-pf2-label=\"Corrupting Gaze DC\" data-pf2-show-dc=\"gm\">Volonté basique</span>.</p>\n<p data-visibility=\"gm\">Elle est également @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupéfiée} pendant 1 min si elle rate son jet de sauvegarde.</p>"
        },
        {
            "id": "(Skeleton) Screaming Skull",
            "name": "(Skeleton) Screaming Skull ((Squelette) Crâne hurlant)",
            "description": "<p>Le squelette se saisit de son propre crâne et le lance. Il peut ainsi faire une attaque de mâchoires avec une portée de 6 mètres. Le crâne tente ensuite de @Compendium[pf2e.actionspf2e.2u915NdUyQan6uKF]{Démoraliser} ses adversaires qui se trouvent dans un rayon de 3 mètres autour de sa cible. Le crâne rebondit, roule, voire vole jusqu’à son corps de squelette au début de son prochain tour. Jusque-là, le squelette est @Compendium[pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Aveuglé}.</p>"
        },
        {
            "id": "(Lich) Rejuvenation",
            "name": "(Lich) Rejuvenation ((Liche) Reconstruction)",
            "description": "<p>Quand une liche est détruite, son âme est immédiatement transférée dans son phylactère. Une liche peut être détruite de manière permanente uniquement si son phylactère est découvert et détruit.</p>"
        },
        {
            "id": "(Vampire, Vrykolakas Master) Dominate Animal",
            "name": "(Vampire, Vrykolakas Master) Dominate Animal ((Vampire, maître vrykolakas) Domination animale)",
            "description": "<p>Le vrykolakas peut lancer @Compendium[pf2e.spells-srd.OsOhx3TGIZ7AhD0P]{Domination} à volonté comme un sort inné divin qui n’affecte que les animaux. Le DD du jet de sauvegarde est un DD élevé pour le niveau du vrykolakas, et une créature qui réussit est immunisée à la Domination animale de ce vrykolakas pendant 24 heures. Détruire le vrykolakas permet de mettre fin à l’effet, mais pas le fait de le réduire à 0 PV.</p>\n<p>Un animal dominé subit un malus de circonstances de −4 aux jets de sauvegarde contre la Possession férale du vrykolakas.</p>"
        },
        {
            "id": "(Graveknight) Betrayed Revivification",
            "name": "(Graveknight) Betrayed Revivification ((Chevalier sépulcre) Résurrection vengeresse)",
            "description": "<p>Le chevalier sépulcre est mort après avoir été trahi.</p>\n<p>Au lieu d’être immunisé contre un type de dégâts d’énergie, il est immunisé contre les dégâts mentaux, son arme inflige [[/r {1d6}[mental]]]{1d6 dégâts mentaux supplémentaires} et sa Déflagration dévastatrice inflige des dégâts mentaux avec un jet de Volonté au lieu d’un jet de Réflexes.</p>"
        },
        {
            "id": "(Zombie) Unkillable",
            "name": "(Zombie) Unkillable ((Zombie) Intuable)",
            "description": "<p>Il est presque impossible de détruire ce zombie. Le zombie perd sa faiblesse aux dégâts tranchants et gagne une résistance contre tous les dégâts égale à son niveau (avec un minimum de 3), ainsi qu’une faiblesse aux coups critiques égale à deux fois son niveau (avec un minimum de 6).</p>\n<p>Si vous donnez ce pouvoir à un zombie augmentez son son niveau de 1 </p>"
        },
        {
            "id": "(Vampire, True) Change Shape",
            "name": "(Vampire, True) Change Shape ((Vampire, véritable) Changement de forme)",
            "description": "<p>Le vampire se change en l’une de ses formes animales ou reprend sa forme normale. La plupart des vampires peuvent se changer en chauve-souris, mais certains se transforment en d’autres créatures, comme un rat ou un loup.</p>\n<p>Utilisez les options des sorts @Compendium[pf2e.spells-srd.NzXpEzcZAjuDTZjK]{Forme aérienne et @Compendium[pf2e.spells-srd.wp09USMB3GIW1qbp]{Forme animale} comme guides.</p>\n<p><strong>Chauve-souris</strong> Le vampire se change en chauve-souris ou en @Compendium[pf2e.pathfinder-bestiary.C9s5tBxVValC2HTE]{Chauve-souris géante}. Il gagne écholocation à 12 mètres, une Vitesse au sol de 6 mètres, une Vitesse de vol de 9 mètres et une Frappe avec les crocs dotée du même bonus d’attaque que son meilleur bonus d’attaque au corps-à-corps. Ces crocs infligent les mêmes dégâts que les griffes du vampire, mais ils sont de nature perforante et non tranchante.</p>"
        },
        {
            "id": "(Ravener) Soulsense",
            "name": "(Ravener) Soulsense ((Dévoreur draconique) Perception de l’âme)",
            "description": "<p>Le dévoreur draconique perçoit l’essence spirituelle des créatures vivantes et mortes-vivantes dans le rayon indiqué. Les créatures dont le corps matériel ne fait qu’un avec l’âme, comme les célestes et les fiélons, brillent plus fort à l’égard de ce pouvoir.</p>"
        },
        {
            "id": "(Werecreature) Moon Frenzy",
            "name": "(Werecreature) Moon Frenzy ((Créature garou) Frénésie lunaire)",
            "description": "<p>Quand la pleine lune se lève dans le ciel nocturne, le garou revêt sa forme hybride. Ensuite, il ne peut plus Changer de forme. Il grossit d’une catégorie de taille, son allonge augmente de 1,5 m et ses dégâts de mâchoires de 2.</p> \n<p>Quand la lune se couche ou que le soleil se lève, le garou reprend sa forme humanoïde et se trouve @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigué} pendant [[/br 2d4 #hours]]{2d4 heures}.</p>"
        },
        {
            "id": "(Vampire, True) Mist Escape",
            "name": "(Vampire, True) Mist Escape ((Vampire, véritable) Fuite brumeuse)",
            "description": "<p data-visibility=\"gm\"><strong>Déclencheur</strong> Le vampire est réduit à 0 PV.</p> \n<p><strong>Effet</strong> Le vampire utilise Se changer en brume. Il peut faire une action de mouvement en direction de son cercueil même s’il est à 0 PV. À 0 PV sous cette forme, les dégâts ne l’affectent plus.</p>\n</p>Il reprend automatiquement une forme tangible et se trouve inconscient s’il atteint son cercueil ou au bout de 2 heure, selon ce qui se produit en premier.</p>"
        },
        {
            "id": "(Graveknight) Rejuvenation",
            "name": "(Graveknight) Rejuvenation ((Chevalier sépulcre) Reconstruction)",
            "description": "<p>Quand un chevalier funeste est détruit, son armure reconstitue son corps dans un délai de [[/br 1d10 #days]]{1d10 jours}  — ou plus rapidement si son armure est portée par un hôte vivant. Si le corps est détruit avant cela, le processus recommence.</p>\n<p>Un chevalier sépulcre ne peut être détruit de manière permanente quand anéantissant son armure (comme avec un sort @Compendium[pf2e.spells-srd.r7ihOgKv19eJQnik]{Désintégration}), en le transportant dans le plan de l’Énergie positive ou en le jetant au coeur d’un volcan.</p>"
        },
        {
            "id": "(Vampire, Basic) Coffin Restoration",
            "name": "(Vampire, Basic) Coffin Restoration ((Vampire, de base) Cercueil restorateur)",
            "description": ""
        },
        {
            "id": "(Vampire, Vrykolakas) Feral Possession",
            "name": "(Vampire, Vrykolakas) Feral Possession ((Vampire, vrykolakas) Corruption sauvage)",
            "description": "<p data-visibility=\"gm\"><strong>Déclencheur</strong> Le vrykolakas est réduit à 0 points de vie, et un animal se trouve à moins de 30 mètres</p\n>\n<p><strong>Effet</strong> À l’inverse de la plupart des morts-vivants, un vrykolakas n’est pas détruit lorsqu’il atteint 0 PV. À la place, il tente d’envoyer son esprit dans un animal situé à moins de 30 mètres, qui doit alors faire un jet de <span data-pf2-check=\"will\" data-pf2-dc=\"\" data-pf2-traits=\"curse,divine,incapacitation,mental,necromancy,possession\" data-pf2-label=\"DD corruption sauvage\" data-pf2-show-dc=\"gm\">Volonté</span> (utilisez un DD élevé pour le niveau du vrykolakas).</p>\n<p>En cas d’échec, l’animal est possédé. Cela a le même effet que le sort @Compendium[pf2e.spells-srd.wU6hNzK8Yfqdmc8m]{Possession}, mais dure un nombre de jours équivalent au niveau du vrykolakas. Cette possession ne peut pas être contrée par la magie (même si une @Compendium[pf2e.spells-srd.OyFCwQuw8XRazsNr]{délivrance de la malédiction} fonctionne normalement contre elle).</p>\n<p>Si l’animal réussit son jet de sauvegarde, le vrykolakas peut tenter de posséder un autre animal situé à 30 mètres ou moins. Si à n’importe quel moment un animal obtient un succès critique à son jet de sauvegarde ou il n’y a aucun animal à 30 mètres ou moins, le vrykolakas ne parvient à posséder aucun corps et est détruit.</p>\n<p>Un vrykolakas qui possède un animal cherche alors son lieu de sépulture pour s’y enterrer immédiatement. Pendant que le vrykolakas est dans cet état de récupération, son hôte animal est @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralysé}, et le décapiter permet de détruire le vrykolakas et de tuer son hôte. Une délivrance de la malédiction permet de détruire le vrykolakas et de rendre son état normal à l’animal.</p>\n<p>Après [[/br 1d4 #days]]{1d4 jours}, si le vrykolakas n’a pas été détruit, l’animal meurt et le vrykolakas se relève dans un nouveau corps identique au précédent, formé à partir des restes de l’animal.</p>"
        },
        {
            "id": "(Ghast) Stench",
            "name": "(Ghast) Stench ((Blême) Puanteur)",
            "description": "<p>@Template[type:emanation|distance:10]{3 mètres} @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<p>Une créature qui entre ou commence son tour dans l’aura doit réussir un jet de <span data-pf2-check=\"fortitude\" data-pf2-dc=\"\" data-pf2-traits=\"aura,olfactory\" data-pf2-label=\"Stench DC\" data-pf2-show-dc=\"gm\">Vigueur</span> ou devenir @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Malade} 1 (plus @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Ralentie} 1 tant qu’elle est malade en cas d’échec critique).</p>\n<p>Tant qu’elle reste dans l’aura, la créature subit un malus de circonstances de −2 aux jets de sauvegarde contre les maladies et aux tentatives pour se débarrasser de l’état malade. <span data-visibility=\"gm\">Une créature qui réussit son jet de sauvegarde est temporairement immunisée pendant 1 min.</span></p>\n<p>@Compendium[pf2e.bestiary-effects.wX9L6fbqVMLP05hn]{Effet : Puanteur de Blême}</p>"
        },
        {
            "id": "(Vampire, True) Turn to Mist",
            "name": "(Vampire, True) Turn to Mist ((Vampire, véritable) Se changer en brume)",
            "description": "<p>Le vampire se change en nuage de vapeur, comme avec le sort @Compendium[pf2e.spells-srd.V8wXOsoejQhe6CyG]{Forme gazeuse} ou reprend sa forme normale. Tant que le vampire est sous forme gazeuse, il perd sa @Compendium[pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Guérison accélérée}. Il peut rester indéfiniment ainsi.</p>"
        },
        {
            "id": "(Graveknight) Weapon Master",
            "name": "(Graveknight) Weapon Master ((Chevalier sépulcre) Maître d'armes)",
            "description": "<p>Le chevalier sépulcre a accès aux effets critiques spécialisés de n’importe qu’elle arme qu’il utilise.</p>\n<p><em>Comme les Frappes du PNJ ne sont pas générés à partir des armes qu'il tient, cette fonctionnalité ne peut pas être automatisée. Ajout d'un élément de règle \"Note\" à chacune des Frappes du chevalier sépulcre pour la spécialisation critique correcte.</em></p>"
        },
        {
            "id": "(Graveknight) Graveknight's Curse",
            "name": "(Graveknight) Graveknight's Curse ((Chevalier sépulcre) Malédiction du chevalier sépulcre)",
            "description": "<div data-visibility=\"gm\">\nCette malédiction affecte quiconque porte l’armure du chevalier sépulcre pendant au moins une heure.</p>\n<hr /></div>\n<p><strong>Jet de sauvegarde</strong> <span data-pf2-check=\"will\" data-pf2-dc=\"\" data-pf2-traits=\"arcane,curse,necromancy\" data-pf2-label=\"DD Malédiction du chevalier sépulcre\" data-pf2-show-dc=\"gm\">Volonté</span>\n<div data-visibility=\"gm\">\n<p><strong>Délai</strong> 1 heure</p> \n<p><strong>Stade 1</strong> @Compendium[pf2e.conditionitems.3uh1r86TzbQvosxv]{Condamné} 1 et ne peut retirer l’armure (1 jour)</p>\n<p><strong>Stade 2</strong> Condamné 2, entravé 10 et ne peut retirer l’armure (1 jour)</p>\n<p><strong>Stade 3</strong> meurt et se transforme en Chevalier sépulcre de l’armure.</p>\n</div>"
        },
        {
            "id": "(Zombie) Disgusting Pustules",
            "name": "(Zombie) Disgusting Pustules ((Zombie) Pustules écœurantes)",
            "description": "<p>Le zombie est couvert de pustules qui éclatent dès qu’il subit des dégâts perforants ou un coup critique.</p> \n<p>Dans un cas comme dans l’autre, les créatures adjacentes se trouvent aspergées de l’immonde fluide et se trouvent alors affectées par l’état @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Malade} 1, sauf si elles réussissent un jet de <span data-pf2-check=\"fortitude\" data-pf2-dc=\"\" data-pf2-traits=\"disease,necromancy\" data-pf2-label=\"DD Pustules écoeurantes\" data-pf2-show-dc=\"gm\">Vigueur</span></p>"
        },
        {
            "id": "(Ghoul) Swift Leap",
            "name": "(Ghoul) Swift Leap ((Goule) Bond rapide)",
            "description": "<p>La goule se déplace d’une distance égale ou inférieure à la moitié de sa Vitesse en bondissant. Ce déplacement ne déclenche pas de réactions.</p>"
        },
        {
            "id": "(Ghost) Malevolent Possession",
            "name": "(Ghost) Malevolent Possession ((Fantôme) Possession malveillante)",
            "description": "<p>Le fantôme tente de posséder une créature tangible adjacente. Ce pouvoir produit le même effet que le sort possession, mais comme le fantôme n’a pas de corps physique, les restrictions du sort ne l’affectent pas.</p>"
        },
        {
            "id": "(Ravener) Vicious Criticals",
            "name": "(Ravener) Vicious Criticals ((Dévoreur draconique) Critiques vicieux)",
            "description": "<p>Le dévoreur draconique réussit un coup critique lors d’un jet d’attaque sur un résultat de 19 ou 20, tant que cette attaque est un succès. De plus, lorsque le dévoreur réussit un coup critique avec l’une de ses Frappes, sa cible doit réussir un jet de <span data-pf2-check=\"fortitude\" data-pf2-dc=\"\" data-pf2-label=\"Vicious Criticals DC\" data-pf2-show-dc=\"gm\">Vigueur</span>, sinon elle est @Compendium[pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drainée} 1. Si elle est déjà drainée, l’intensité de cet état augmente de 1, sans dépasser un maximum de 4.</p>\n<p>À chaque fois que le dévoreur draconique applique ainsi l’état drainé à une créature, son armure d’âmes gagne 5 PV.</p>"
        },
        {
            "id": "(Greater Barghest) Mutation - Toxic Breath",
            "name": "(Greater Barghest) Mutation - Toxic Breath ((Barghest supérieur) Mutation - Souffle toxique)",
            "description": "<p>Le barghest peut souffler un nuage de gaz toxique qui inflige [[/r 8d6[poison]]]{8d6 dégâts de poison} à toutes les créatures situées dans un  <span data-pf2-effect-area=\"cone\" data-pf2-distance=\"30\">cône de 9 mètres</span> (jet de <span data-pf2-check=\"fortitude\" data-pf2-traits=\"damaging-effect,divine,evocation,poison\" data-pf2-label=\"DD souffle toxique\" data-pf2-dc=\"25\" data-pf2-show-dc=\"gm\">Vigueur basique</span> DD 25). Il ne peut utiliser une nouvelle fois ce pouvoir avant [[/br 1d4 #rounds]]{1d4 rounds}.</p>"
        },
        {
            "id": "(Vampire, Vrykolakas) Swift Tracker",
            "name": "(Vampire, Vrykolakas) Swift Tracker ((Vampire, vrykolakas) Pistage accéléré)",
            "description": "<p>Le vrykolakas se déplace à pleine Vitesse quand il @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Piste}</p>"
        },
        {
            "id": "(Ghast) Paralysis",
            "name": "(Ghast) Paralysis ((Blême) Paralysie)",
            "description": "<p>Toute créature vivante touchée par l’attaque d’un blême doit réussir un jet de <span data-pf2-check=\"fortitude\" data-pf2-dc=\"\" data-pf2-traits=\"necromancy,occult,incapacitation\" data-pf2-label=\"DD Paralysie\" data-pf2-show-dc=\"gm\">Vigueur</span> ou devenir @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralysée}. Elle peut tenter un nouveau jet de sauvegarde à la fin de chacun de ses tours <span data-visibility=\"gm\"> et le DD diminue cumulativement de 1 à chaque tentative</span>.</p>"
        },
        {
            "id": "(Graveknight) Phantom Mount",
            "name": "(Graveknight) Phantom Mount ((Chevalier sépulcre) Monture fantôme)",
            "description": "<p>PV 58; CA 27, Vig +17, Réf +15, Vol +14</p>\n<hr />\n<p>Le chevalier sépulcre invoque une monture surnaturelle comme avec le sort @Compendium[pf2e.spells-srd.WPKJOhEihhcIm2uQ]{Coursier fantôme}, augmenté jusqu’à un niveau égal à la moitié de celui du chevalier.</p>\n<p>Contrairement à coursier fantôme, la CA et les bonus aux jets de sauvegarde de la monture sont inférieurs de 4 points à ceux du chevalier et la monture a un tiers des points de vie du chevalier sépulcre (arrondir à l’inférieur).</p>\n<p>Si la monture est détruite, le chevalier doit attendre 1 heure avant de pouvoir de nouveau utiliser ce pouvoir.</p>"
        },
        {
            "id": "(Ravener) Consume Soul",
            "name": "(Ravener) Consume Soul ((Dévoreur draconique) Dévorer les âmes)",
            "description": "<p data-visibility=\"gm\"><strong>Déclencheur. Une créature vivante dans un rayon de 9 mètres périt</p> \n<p><strong>Effet</strong> Le dévoreur arrache l’âme du corps de la créature d’un coup de croc et l’engloutit. La créature mourante doit réussir un jet de <span data-pf2-check=\"fortitude\" data-pf2-dc=\"\" data-pf2-traits=\"death,divine,necromancy\" data-pf2-label=\"Consume Soul DC\" data-pf2-show-dc=\"gm\">Vigueur</span> contre le même DD que le souffle du dévoreur draconique.</p>\n<div data-visibility=\"gm\"><hr />\n<p><strong>Succès critique</strong> La créature n’est pas affectée.</p>\n<p><strong>Succès</strong> Le dévoreur arrache un bout de l’âme de la créature. Si la victime est ramenée à la vie, elle est [pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drainée} 1 en plus des autres effets secondaires éventuellement liés à sa résurrection. Le dévoreur ajoute un montant de PV égal à la moitié du niveau de la créature à son armure d’âmes.</p>\n<p><strong>Échec</strong> Comme un succès, mais l’âme de la créature est déchiquetée. La créature est Drainée 3 et le dévoreur ajoute un montant de PV égal au niveau de la créature à son armure d’âmes.</p>\n<p><strong>Échec critique</strong> Comme pour un échec, mais le dévoreur consume la totalité de l’âme. Tant que le dévoreur draconique existe, il est impossible de ramener la victime à la vie, à moins d’utiliser un effet de niveau 10 comme @Compendium[pf2e.spells-srd.YfJTXyVGzLhM6V8U]{Miracle} ou @Compendium[pf2e.spells-srd.6dDtGIUerazSHIOu]{Souhait}. Le dévoreur ajoute un montant de PV égal au double du niveau de la créature à son armure d’âmes.</p>\n</div>"
        },
        {
            "id": "(Ghoul) Ghoul Fever",
            "name": "(Ghoul) Ghoul Fever ((Goule) Fièvre des goules)",
            "description": "<p><strong>Jet de sauvegarde</strong> <span data-pf2-check=\"fortitude\" data-pf2-dc=\"\" data-pf2-traits=\"disease\" data-pf2-label=\"DD Fièvre de goule\" data-pf2-show-dc=\"gm\">Vigueur</span></p>\n<div data-visibility=\"gm\"><hr />\n<p><strong>Stade 1</strong> pas d’effet sur le porteur (1 jour)</p> \n<p><strong>Stade 2</strong> [[/r {2d6}[negative]]]{2d6 dégâts négatifs} et le malade récupère seulement la moitié des points de vie conférés par les soins (1 jour)</p>\n<p><strong>Stade 3</strong> comme le stade 2 (1 jour)</p> \n<p><strong>Stade 4</strong> [[/r {2d6}[negative]]]{2d6 dégâts négatifs} et les soins ne fonctionnent plus sur le malade (1 jour)</p> \n<p><strong>Stade 5</strong> comme stade 4 (1 jour)</p>\n<p><strong>Stade 6</strong> la créature meurt et se relève sous forme de @Compendium[pf2e.pathfinder-bestiary.LHHgGSs0ELCR4CYK]{Goule} aux prochains coups de minuit.</p>\n</div>"
        },
        {
            "id": "(Graveknight) Ruinous Weapons",
            "name": "(Graveknight) Ruinous Weapons ((Chevalier sépulcre) Armes du désastre)",
            "description": "<p>Au moment de sa création, un chevalier sépulcre choisit un des types suivants d’énergie qui avait un rapport avec sa vie ou avec sa mort : acide, froid, électricité ou feu.</p>\n<p>Toute arme utilisée par le chevalier sépulcre gagne les effets de la rune d’arme corrosive, froid, foudre ou enflammée, respectivement, en plus d’une rune de frappe +1.</p>\n<p>Si le chevalier sépulcre est au moins de niveau 14, son arme gagne à la place les effets de la version supérieure de ces deux runes.</p>"
        },
        {
            "id": "(Vampire, Vrykolakas Master) Children of the Night",
            "name": "(Vampire, Vrykolakas Master) Children of the Night ((Vampire, maître vrykolakas) Enfants de la nuit)",
            "description": "<p>La présence d’un maître vrykolakas incite les créatures sauvages à accomplir les volontés de ce dernier, qu’elles soient des @Compendium[pf2e.pathfinder-bestiary.sPClc6y3dT3XZupv]{Nuées de rats}, des @Compendium[pf2e.pathfinder-bestiary.Sft7n3LMmnTxhhYn]{Wargs}, des @Compendium[pf2e.pathfinder-bestiary.bLMoqt9xqTZKnjxr]{loups-garous} ou des créatures similaires.</p>\n<p>Le maître vrykolakas peut donner des ordres télépathiques à ces créatures si elles se trouvent à 30 mètres ou moins, mais elles ne peuvent pas communiquer en retour.</p>"
        },
        {
            "id": "(Vampire, Vrykolakas) Drink Blood",
            "name": "(Vampire, Vrykolakas) Drink Blood ((Vampire, vrykolakas) Boire le sang)",
            "description": "<p data-visibility=\"gm\"><strong>Conditions</strong> La dernière action du vrykolakas était une Frappe de crocs réussie</p> \n<p><strong>Effet</strong> Le vrykolakas enfonce ses crocs dans cette créature pour boire son sang. Cela nécessite un test d’Athlétisme contre le DD de Vigueur de la créature. En cas de succès, la créature est @Compendium[pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drainée} 1 (Drainé 2 si c'est un Maître vrykolakas qui utilise cette action), et le vrykolakas récupère un montant de PV égal à 10 % de son maximum de PV, les PV excédentaires s’ajoutant sous forme de points de vie temporaires. Boire le sang d’une créature déjà drainée ne permet pas au vrykolakas de récupérer des PV, mais la valeur de l’état drainé de la victime augmente de 1. Un vrykolakas peut également boire du sang qui a été extrait dans un récipient pour se nourrir, mais il ne gagne aucun PV ce faisant.</p> \n<p>L’état drainé de la créature ciblée diminue de 1 par semaine. Une transfusion sanguine, qui nécessite un test de <span data-pf2-check=\"medicine\" data-pf2-label=\"Blood Transfusion DC\" data-pf2-dc=\"20\" data-pf2-show-dc=\"gm\">Médecine</span>  DD 20 et suffisamment de sang ou un donneur de sang, réduit l’état drainé de 1 après 10 minutes.</p>"
        },
        {
            "id": "(Vampire, Basic) Vampire Weaknesses",
            "name": "(Vampire, Basic) Vampire Weaknesses ((Vampire, de base) Faiblesses du vampire)",
            "description": "<p>Tous les vampires possèdent les faiblesses suivantes.</p>\n<ul>\n<li><strong>Compulsion</strong> Les vampires obéissent à de curieuses et inexplicables compulsions. Un vampire typique ne peut pas traverser de l’eau courante, à moins qu’il ne soit caché dans son cercueil et que quelqu’un ne le transporte. Il est également incapable d’entrer dans une habitation privée, à moins que quelqu’un disposant de l’autorité nécessaire ne l’y invite. Si vous le désirez, un vampire peut être soumis à des compulsions différentes. Par exemple, un pirate vampire pourrait être incapable de poser le pied sur la terre ferme à moins d’y être invité. Il est tout de même possible d’obliger le vampire à faire cela et à surmonter sa compulsion, tout comme il surmonterait sa révulsion.</li>\n<li><strong>Révulsion</strong> Un vampire ne peut pas approcher volontairement à 3 mètres ou moins de quelqu’un qui brandit de l’ail ou le symbole religieux d’une divinité non-mauvaise. Pour brandir une telle chose, une créature doit Interagir pendant 1 round (comme pour Lever un bouclier). Si le vampire arrive involontairement à moins de 3 mètres de l’objet de sa révulsion, il acquiert l’état @Compendium[pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{En fuite} et court loin de l’objet de son dégoût jusqu’à ce qu’il termine une action à plus de 3 mètres de lui. Quand un vampire a passé 1 round exposé à l’objet de sa révulsion, il a droit à un jet de <span data-pf2-check=\"will\" data-pf2-dc=\"25\" data-pf2-label=\"DD surmonter révulsion\" data-pf2-show-dc=\"gm\">Volonté</span> DD 25 par une action unique dotée du trait Concentration. Sur un succès, il surmonte sa révulsion pendant [[/br 1d6 #rounds]]{1d6 rounds} (1 heure pour un succès critique).</li>\n<li><strong>Pieu</strong> Un pieu de bois plongé dans le coeur d’un vampire le met à 0 PV et l’empêche de guérir, même s’il est dans son cercueil. Il faut trois actions pour planter le pieu et le vampire doit être inconscient. Si l’on retire le pieu, le vampire se met à guérir et peut repasser au-dessus de 0 PV. S’il est dans son cercueil, la période de 1 heure de repos commence dès que le pieu est retiré. Si le vampire est décapité et sa tête ointe @Compendium[pf2e.equipment-srd.efFe4EK7ThUrH446]{d’Eau bénite} alors que le pieu est en place, le vampire est détruit.</li>\n<li><strong>Soleil</strong> Un vampire directement exposé au soleil est immédiatement @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Ralenti} 1. Cette valeur augmente de 1 à chaque fois que le vampire termine un tour au soleil. S’il perd ainsi toutes ses actions, il est détruit. À cause de leur aversion surnaturelle pour la lumière, les vampires ne projettent pas d’ombre et n’ont pas de reflet dans les miroirs.</li>\n</ul>"
        },
        {
            "id": "(Zombie) Rotting Aura",
            "name": "(Zombie) Rotting Aura ((Zombie) Aura de pourrissement)",
            "description": "<p>@Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura} @Template[type:emanation|distance:10]{3 m}</p>\n<p>Le zombie est entouré d’une aura de pourrissement et de maladie qui fait puruler les blessures</p>\n<p>Toute créature qui débute son tour dans un rayon de 3 m autour du zombie et ne possède pas son maximum de points de vie subit [[/r {1d6}]]{1d6 dégâts} causés par ses blessures purulentes. Cette quantité de dégâts augmente de 1d6 par tranche de 6 niveaux du zombie. Une créature qui reçoit un coup critique d’un zombie subit également ces dégâts.</p>"
        },
        {
            "id": "(Zombie) Plague-Ridden",
            "name": "(Zombie) Plague-Ridden ((Zombie) Pestiféré)",
            "description": "<div data-visibility=\"gm\">\n<p>Le zombie est porteur d’une maladie susceptible de créer de nouveaux zombies</p>\n<p>Celle-ci fonctionne comme @Compendium[pf2e.pathfinder-bestiary.KxN9aGFGPxl6oLGF]{Putréfaction de zombie} d’un zombie pestiféré, sauf qu’au stade 5 la victime ne revient pas sous la forme d’un zombie pestiféré, mais sous celle d’un autre type de zombie.</p>\n<hr />\n<p><strong>Putréfaction de zombie</strong></p>\n<p>Une créature infectée ne peut pas soigner les dégâts infligés par la putréfaction de zombie jusqu’à ce qu’elle ait été guérie de cette maladie.</p>\n</div>\n<p><strong>Jet de sauvegarde</strong> <span data-pf2-check=\"fortitude\" data-pf2-dc=\"\" data-pf2-traits=\"disease,necromancy\" data-pf2-label=\"DD Putréfaction de zombie\" data-pf2-show-dc=\"gm\">Vigueur</span></p>\n<div data-visibility=\"gm\">\n<p><strong>Stade 1</strong> Porteur sans effets néfastes (1 jour)</p>\n<p><strong>Stade 2</strong> [[/r {1d6}[negative]]]{1d6 dégâts négatifs} (1 jour)</p>\n<p><strong>Stade 3</strong> [[/r {1d6}[negative]]]{1d6 dégâts négatifs} (1 jour)</p>\n<p><strong>Stade 4</strong> [[/r {1d6}[negative]]]{1d6 dégâts négatifs} (1 jour)</p>\n<p><strong>Stade 5</strong> mort, revient immédiatement sous la forme d’un zombie pestiféré</p>\n</div>"
        },
        {
            "id": "(Lich) Cold Beyond Cold",
            "name": "(Lich) Cold Beyond Cold ((Liche) Au-delà du froid)",
            "description": "<p>La Frappe de main de la liche inflige des dégâts de froid au lieu de dégâts négatifs et au lieu d’être paralysée, la cible est Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Ralentie} 2.</p>\n<p>Un jet de <span data-pf2-check=\"fortitude\" data-pf2-dc=\"\" data-pf2-traits=\"arcane,curse,necromancy\" data-pf2-label=\"DD Au-delà dir froid\" data-pf2-show-dc=\"gm\">Vigueur</span> réussi permet de réduire cet état à Ralenti 1 (ou annuler cet état en cas de succès critique).</p>"
        },
        {
            "id": "(Ghost) Inhabit Object",
            "name": "(Ghost) Inhabit Object ((Fantôme) Occuper un objet)",
            "description": "<p>Le fantôme possède un objet de Grande taille ou plus petit situé à 6 mètres ou moins de lui et en fait un objet animé. Le niveau de cet objet animé ne peut pas être supérieur à celui du fantôme −2. Si l’objet ciblé est tenu par une créature, celle-ci peut faire un jet de <span data-pf2-check=\"will\" data-pf2-dc=\"\" data-pf2-label=\"Inhabit Object DC\" data-pf2-show-dc=\"gm\">Volonté</span> pour empêcher la possession.</p> \n<p data-visibility=\"gm\">Cette possession prend fin quand l’objet est détruit ou si le fantôme en sort. Le cas échéant, le fantôme réapparaît dans la case de l’objet et ne peut de nouveau Occuper un objet avant[[/br 1d4 #rounds]](1d4 rounds}.</p>"
        },
        {
            "id": "(Vampire, Vrykolakas Master) Pestilential Aura",
            "name": "(Vampire, Vrykolakas Master) Pestilential Aura ((Vampire, maître vrykolakas) Aura pestilentielle)",
            "description": "<p>@Template[type:emanation|distance:5]{1,5 mètres} @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<p>Les créatures qui commencent leur tour dans cette zone alors que le vrykolakas est sous sa vraie forme sont exposées à la peste bubonique.</p>"
        },
        {
            "id": "(Graveknight) Dark Deliverance",
            "name": "(Graveknight) Dark Deliverance ((Chevalier sépulcre) Sombre salut)",
            "description": "<p>Le chevalier sépulcre a une résistance à l’énergie positive égale à son niveau.</p>"
        },
        {
            "id": "(Ghost) Draining Touch",
            "name": "(Ghost) Draining Touch ((Fantôme) Toucher affaiblissant)",
            "description": "<p>Le fantôme tente d’absorber la force vitale d’une créature s’il parvient à la toucher. Il effectue une Frappe de main spectrale mais n’inflige aucun dégât en cas de réussite.</p> \n<p>Au lieu de cela, la cible devient @Compendium[pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drainée 1}<span data-visibility=\"gm\">  pendant 1 jour et le fantôme récupère un nombre de PV égal à la moitié de son niveau de fantôme</span>.</p>"
        },
        {
            "id": "(Ghost) Rejuvenation",
            "name": "(Ghost) Rejuvenation ((Fantôme) Reconstruction)",
            "description": "<p>Quand un fantôme est détruit, il reprend forme au bout de [[/br 2d4 #days]]{2d4 jours} avec tous ses points de vie, à l’intérieur du site auquel il est lié. Un fantôme peut être définitivement détruit uniquement si quelqu’un trouve la raison expliquant son existence et rétablit le tort qui empêche son esprit de trouver le repos.</p>"
        }
    ],
    "mapping": {
        "description": "data.description.value"
    }
}